[
    {
        "title": "Chapter 1",
        "subtitle": "Preliminary",
        "des1": "Short Title, Commencement and Extent\n\n 1. This Act shall:\n a) Be called the Local Government Act of Bhutan 2009;\n b) Come into force on the 30th Day of the 1st Month of Iron Male Tiger Year of the Bhutanese Calendar corresponding to the 15th Day of March 2010; and\n c) Extend to the whole of Bhutan.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F2%20eng%20ch1.mp3?alt=media&token=cd30c906-b053-4c20-9de0-86c99f3e6537",
        "des2": "Repeal\n\n 2. Upon enactment of this Act, the Local Government Act, 2007, and the Thromde Act, 2007; Dzongkhag Yargay Tshogdu Chathrim, 2002; Gewog Yargay Tshogchung Chathrim, 2002 and the provisions of any law, bye-law, regulations, circular and order that is inconsistent with this Act shall be repealed.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F3%20eng%20ch1%20repeal.mp3?alt=media&token=2117154d-b134-4d9a-bafa-639389c672b3",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 2",
        "subtitle": "Local Governments",
        "des1": "3. There shall be Local Governments in each of the twenty Dzongkhags.\n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F4%20eng%20ch2.mp3?alt=media&token=07dad80f-7574-42ba-9b90-083f3c618cfb",
        "des2": "4. Local Governments shall comprise of:\n a) Dzongkhag Tshogdu;\n b) Gewog Tshogde; and\n c) Thromde Tshogde.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F5%20eng%20ch2%2004.mp3?alt=media&token=f7ad9f84-0752-4772-b12c-1913981ddc6c",
        "des3": "5. Local Governments shall not be law-making bodies and thus shall not have legislative functions while they may make rules and regulations consistent with law made by Parliament.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F6%20eng%20ch2%2005.mp3?alt=media&token=b92f5fda-98c3-4d87-9b94-a843e0248dd8",
        "des4": " 6. Local Governments shall be supported by the Government in the development of administrative, technical and managerial capacities and structures which are responsive, transparent and accountable.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F7%20eng%20ch2%2006.mp3?alt=media&token=e5708ee7-b259-41bb-8c7d-de594cc4f5d2",
        "des5": "Dzongkhag Tshogdu\n\n 7. Each Dzongkhag shall have a Dzongkhag Tshogdu, which shall be the highest decision making body in the Dzongkhag.\n\n 8. The Dzongkhag Tshogdu shall comprise:\n\n a) Gup and Mangmi as the two elected representatives from each Gewog;\n\n b) One elected representative from that Dzongkhag Thromde; and\n\n c) One elected representative from Dzongkhag Yenlag Thromdes.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F8%20eng%20ch2%20Dzongkhag%20Tsho.mp3?alt=media&token=e4af7018-2b38-44a8-9a07-091beced593f",
        "des6": "Gewog Tshogde\n\n 9. Each Gewog shall have a Gewog Tshogde, which shall be the highest decision making body in the Gewog.\n\n 10. The Gewog Tshogde shall comprise:\n a) The Gup and Mangmi; and\n b) Not less than five and not more than eight elected Tshogpas.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F9%20eng%20ch2%20Gewog%20Tsho.mp3?alt=media&token=660a9caa-3b1c-41ce-bfa6-668e4d506ca0",
        "des7": "Thromde Tshogde\n\n 11. The Thromde Tshogde shall be the highest decision making body of the Dzongkhag Thromde.\n\n 12. Thromde Tshogde shall consist of not less than seven and not more than ten elected members, including the Thrompon.",
        "url7": "",
        "des8": "Declaration of Thromde\n\n 13. The Parliament shall declare a certain geographical or administrative or economic area of the country as Thromde based on the recommendation of the government. The demarcation of Thromde boundary shall be carried out in consultation with the National Land Commission Secretariat, concerned local authority and land owners.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F10%20eng%20ch2%20Declaration%20.mp3?alt=media&token=7754066d-a4c8-4f45-8361-6ac116ceb0d1",
        "des9": "Types of Thromde\n\n 14. A Thromde shall be a Dzongkhag Thromde or Dzongkhag Yenlag Thromde in accordance with the Constitution of the Kingdom of Bhutan.\n\n 15. 2Thromde shall be of two types:\n 1) Dzongkhag Thromde; and\n 2) Dzongkhag Yenlag Thromde.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F11%20eng%20ch2%20Types%20of%20Thromde.mp3?alt=media&token=1bce3e2b-c2ef-4f58-a59f-49ff0e612593",
        "des10": "Criteria for establishment of Thromde\n\n Establishment of Thromde\n\n 17. The Government shall establish Dzongkhag Thromde Tshogde and Dzongkhag Yenlag Thromde in all the twenty Dzongkhags.\n\n 18. Dzongkhag Yenlag Thromdes shall function either under Dzongkhag Administration or the Gewog Administration as decided by the Government.",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F12%20eng%20ch2%20Establishment%20of%20thromde.mp3?alt=media&token=2fd38ba4-1e2c-4e44-975c-c2aecb39b28c",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 3",
        "subtitle": "Elections to Local Governments",
        "des1": "Elections of Members\n\n 19. The election of members to Local Governments shall be governed by the electoral laws of Bhutan.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F13%20eng%20ch3.mp3?alt=media&token=7e24b8c4-2259-49bf-9dd7-2a0f9753cb4c",
        "des2": "Tenure\n\n 20. Local Governments, unless sooner dissolved, shall continue for five years from the date of the first sitting, which shall be convened within thirty days of declaration of election results.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F14%20eng%20ch3%20tenure.mp3?alt=media&token=fc212962-dc26-470f-b0e6-530924b5e2ae",
        "des3": "Qualifications and Disqualifications for Candidates and Members\n\n Qualifications\n\n 21. A person shall be qualified to be elected as a member of a Local Government, if he/she is:\n a) A citizen of Bhutan as evidenced by citizenship identity card;\n b) Registered in the civil registry of the government pertaining to that constituency and having his/her gung or mitsi in that place for not less than one year before the qualifying date of election;\n c) Of the minimum age of twenty five years and maximum of sixty five years at the time of filing nominations;\n d) Functionally literate and possesses skills adequate to discharge his/her responsibilities as certified by the Election Commission of Bhutan or possessing a formal degree in the case of candidates for Thrompon; and\n e) Fulfill other requirements as specified in the Constitution and the Electoral Laws.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F15%20eng%20ch3%20qualification.mp3?alt=media&token=c6578c00-4475-4e68-a323-a4a32dd20e71",
        "des4": "Disqualifications\n\n 22. A candidate to Local Government elections shall be disqualified in accordance with the electoral laws of Bhutan.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F16%20eng%20ch3%20Disqualifications.mp3?alt=media&token=293ff97e-51ee-40d8-aae8-ff38f20ce41a",
        "des5": "Decision on Disqualifications\n\n 23. No person declared ineligible under this Act shall contest as candidate to a Local Government.\n\n 24. Any disqualification under this Act or the Electoral Laws, during the election period, shall be decided by the Election Commission of Bhutan.\n\n 25. Any disqualification under this Act shall be adjudicated by the Dzongkhag Court on an election petition filed, with a right to appeal to High Court.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F17%20eng%20ch3%20Decision%20on%20Disqualifications.mp3?alt=media&token=1830b98c-420d-4253-b5f9-73bb234bd5da",
        "des6": "Resignation\n\n 26. A member of a Local Government may resign by submitting a letter of resignation to the Chairperson.\n\n 27. If the Chairperson is absent or if the member who intends to resign is the Chairperson, the letter of resignation shall be submitted to the Deputy Chairperson.\n\n 28. If a member of Local Government tenders resignation in the manner provided under section 26 and 27 of this Act, he/she is deemed to have vacated the seat upon acceptance of the application by the Chairperson or Deputy Chairperson and shall cease to be a member of the Local Government.\n\n 29. A Chairperson of the Dzongkhag Tshogdu may resign in the manner provided under section 26 but shall continue to be a member of Dzongkhag Tshogdu and Gewog Tshogde.\n\n 30. A person holding a seat in a Local Government shall not tender resignation while his/her election as a member of the Local Government is lawfully contested.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F18%20eng%20ch3%20Resignation.mp3?alt=media&token=36b0c943-6a1d-4338-87a6-0829ac402eeb",
        "des7": "Removal\n\n 31. A member of a Local Government shall be removed upon incurring any of the following disqualifications and in accordance with the procedures as provided for in the rules and regulations, if he or she:\n a) Becomes a registered member of a political party;\n b) Engages in any activity that is influenced by party/ candidate politics;\n c) Is convicted for a criminal offence and sentenced to imprisonment;\n d) Marries to a person who is not a citizen of Bhutan;\n e) Holds any office of profit under the government or public company or public corporation;\n f) Acquires the citizenship of another country;\n g) Brings disrepute to Local Government by personal conduct;\n h) Non-attendance for more than two consecutive sessions of the Local Government without the leave of absence from authorized person; and\n i) Commits any willful violation of the Constitution, provisions of this Act or any other law.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F19%20eng%20ch3%20Removal.mp3?alt=media&token=fd0680f3-3117-4f93-9508-de8d1ce2be31",
        "des8": "Vacation of Office\n\n 32. A member of a Local Government shall vacate office upon:\n a) Dissolution of Local Government;\n b) Resignation;\n c) Removal; or\n d) Prolonged ill health or death.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F20%20eng%20ch3%20Vacation%20of%20Office.mp3?alt=media&token=0145cb8c-01ff-40b9-b546-e37154636328",
        "des9": "Bye-Election\n\n 33. Upon vacation of seat by a member, the Chairperson or the Deputy Chairperson, as the case may be, shall address a notice to the Election Commission of Bhutan immediately to issue a notification calling the constituency to elect a person for filling such vacancy. Provided that the remainder of the term is not less than one hundred and eighty days.\n\n 34. Election to fill the vacant post shall be held within 30 days from the date of vacancy.\n\n 35. The member elected under sections 33 or 34 of this Act shall serve for the remainder of the term of his/her predecessor.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F21%20eng%20ch3%20Bye-Election.mp3?alt=media&token=eb00e904-7546-4ad7-815b-9c787390396c",
        "des10": "Dissolution of Local Governments\n\n 36. A Local Government shall be dissolved if it loses the confidence of the people.\n\n 37. The appeal calling for dissolution of a Local Government can be initiated by more than half of the registered voters of that constituency.\n\n 38. The Election Commission of Bhutan shall publish a standard Registered Voter Appeal form.\n\n 39. The appeal calling for the dissolution of the Local Government shall be submitted to the Dzongdag.\n\n 40. The Dzongdag shall, on receipt of the appeal, forward it to the Election Commission of Bhutan after verifying the appeal and Registered Voter Appeal forms.\n\n 41. The Election Commission of Bhutan shall further verify the appeal and Registered Voter Appeal forms.\n\n 42. If the Election Commission of Bhutan is convinced that the above requirements for the appeal for dissolution of a Local Government are met, it shall announce the date of poll within one month of the receipt of the appeal.\n\n 43. The poll shall be framed in the manner which best elicits a clear “yes or no” response.\n\n 44. An appeal for the dissolution of a Local Government, once made, cannot be withdrawn.\n\n 45. The Election Commission of Bhutan shall declare a Local Government dissolved if two third of voters of that constituency votes “No” against the Local Government.\n\n 46. Upon dissolution of a Local Government, the announcement for fresh elections shall be made by the Election Commission of Bhutan so that a new Local Government is reconstituted within ninety days of its dissolution.\n\n 47. The Local Government may be dissolved by the Government if two-thirds of the members are either removed or have resigned.",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F22%20eng%20ch3%20Dissolution%20of%20Local%20Governments.mp3?alt=media&token=b65af164-d11d-41d8-9549-875b4704716b",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 4",
        "subtitle": "Powers and Functions of Local Government.",
        "des1": "General Powers of Local Government\n\n 48. Within the overall policy and legal framework, Local Government shall:\n a) Promote conditions that will enable the pursuit of Gross National Happiness;\n b) Provide democratic and accountable government for local communities;\n c) Coordinate maintenance of peace, harmony and security in their jurisdictions;\n d) Preserve and promote culture and tradition;\n e) Promote conditions that are conducive to co-operation in community life and the integrity of the extended family structure;\n f) Ensure the provision of such social and economic services for the general wellbeing of the residents of the communities in a sustainable and equitable manner;\n g) Promote holistic and integrated area-based development planning;\n h) Protect monuments and sites of cultural and historical interests;\n i) Undertake any activity consistent with other relevant laws and policies of the country which may conserve and enhance the environment within the limits of the areas under its jurisdiction;\n j) Provide protection for women, children and the physically challenged and eliminate physical, mental and emotional abuse and violence against women and children;\n k) Protect public health;\n l) Encourage the involvement of communities and community organizations in matters of local governance; and\n m) Discharge any other functions as may be prescribed by other laws.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F23%20eng%20ch4.mp3?alt=media&token=2591d6a9-6a56-4bae-a8d7-c34fe12d2e30",
        "des2": "Powers and Functions of the Dzongkhag Tshogdu\n\n General Powers and Functions\n\n 49. The Dzongkhag Tshogdu shall:\n a) Promote balanced socio-economic development in the Gewogs and Thromdes in the Dzongkhag;\n b) Promote cooperatives, small and medium enterprises which contribute to generation of employment and welfare;\n c) Promote cooperation between Gewogs, Thromdes, Dzongkhag, and other agencies;\n d) Submit motions/resolutions pertaining to policies and laws arising from Gewogs, Thromdes and Dzongkhag to Parliament and the Royal Government;\n e) Protect consumers from unfair prices and counterfeit goods in accordance with the law;\n f) Preserve and promote culture, protect environment and monuments and sites of cultural and historical interests;\n g) On a written request made by not less than two-thirds of the total number of members, have the authority to review and revoke resolutions, ordinances, rules and regulations promulgated by a Gewog on the grounds that such byelaws, resolutions or ordinances are against public interest;\n h) For the purpose of sub section (g) approve such resolution by two-thirds of the total number of its members; and\n i) Submit a petition in accordance with the provisions of the National Referendum Act of the Kingdom of Bhutan, and the rules and regulations made thereunder.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F24%20eng%20ch4%20General%20Powers%20and%20Functions.mp3?alt=media&token=b6a85b91-7ecd-41b7-8d77-5c3876c7cc1f",
        "des3": "Regulatory Powers and Functions\n\n 50. The Dzongkhag Tshogdu shall:\n a) Frame and enforce rules for protecting the health, safety and wellbeing of the people in the Dzongkhag;\n b) Regulate commercial sale of distillery products, drugs and other harmful substances;\n c) Regulate water, air and noise pollution and other environmental degradation in accordance with the law;\n d) Regulate posting of billboards, roadside signs, posters, banners and other commercial advertisements to ensure preservation, and enhancement of scenic and aesthetic beauty;\n e) Regulate content of broadcasting and telecasting within the Dzongkhag in accordance with the Bhutan Information, Communications and Media Act; and\n f) Regulate gambling activities.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F25%20eng%20ch4%20Regulatory%20Powers%20and%20Functions.mp3?alt=media&token=7eac7049-6cd2-4192-9fc5-70ae96249d6e",
        "des4": "Administrative Powers and Functions\n\n 51. The Dzongkhag Tshogdu shall:\n a) Review and endorse Dzongkhag five-year plans for submission to the Royal Government;\n b) Approve Dzongkhag annual plans within the budget ceiling provided by the Royal Government;\n c) Monitor, evaluate and ensure implementation of plan activities in the Dzongkhag, and in accordance with the monitoring framework provided by the Government;\n d) Issue clearance for the establishment of mines and quarries in accordance with the Mines and Mineral Management Act; and\n e) Perform any other functions as may be prescribed by law.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F26%20eng%20ch4%20Administrative%20Powers%20and%20Functions.mp3?alt=media&token=89e35dc8-dcce-496a-94ad-8d8e5fc9f858",
        "des5": "Financial Powers and Functions\n\n 52. The Dzongkhag Tshogdu shall:\n a) Review and approve Dzongkhag's annual budget proposal prepared by the Dzongkhag Administration based on the ceilings for submission to the Ministry of Finance;\n b) Carry out re-appropriations within the Dzongkhag budget as may be required, as per financial rules and regulations; and\n c) Review accounts of Dzongkhag Administration.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F27%20eng%20ch4%20Financial%20Powers%20and%20Functions.mp3?alt=media&token=84a63b94-7e03-40aa-84d6-f75c59a8a625",
        "des6": "Powers and Functions of Gewog Tshogde\n\n Regulatory Powers\n\n 53. Gewog Tshogde shall:\n a) Frame and enforce rules for protecting the health, safety and wellbeing of the people of the Gewog;\n b) Regulate and allocate safe and clean drinking water from water supply schemes;\n c) Regulate allocation of irrigation water in accordance with the provisions of the relevant laws;\n d) Monitor establishment and operation of mines and quarries in consultation with the concerned community;\n e) Regulate the creation and designation of local recreational areas around villages;\n f) Regulate the protection and harvesting of edible forest products in the community forest in accordance with the Forest and Nature Conservation Act of Bhutan;\n g) Regulate the maintenance of traditional architectural designs of houses within the broad framework of set national codes;\n h) Control construction of structures within road right of way in accordance with the Road Act of the Kingdom of Bhutan, and rules and regulations made thereunder; and\n i) Prevent illegal construction and all other types of encroachment in community land as well as on government land and government reserved forest land.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F28%20eng%20ch4%20Regulatory%20Powers.mp3?alt=media&token=1ef262ab-1355-431a-8642-748518cf1973",
        "des7": "Administrative Powers and Functions\n\n 54. The Gewog Tshogde shall:\n a) Formulate five year plans of the Gewog for submission to the Royal Government;\n b) Approve Gewog annual plans within the budget ceiling provided by the Royal Government;\n c) Promote area-based development planning;\n d) Monitor, evaluate and ensure the implementation of the planned activities in accordance with the monitoring framework provided by the Royal Government;\n e) Be the custodian of community land, community forests, including sokshing, nyekhor tsamdro, and medicinal herbs and accordingly prevent illegal house construction and all other types of encroachments in such community land as well as on government land and forests;\n f) Conserve and protect water sources, lakes, springs, streams, and rivers;\n g) Protect and preserve ney, neykhang of yuelha and zhidag, which are not part of custody of monastic body or central agencies;\n h) Prevent the depredation of crops by livestock and wildlife in accordance with the provisions of the Forest and Nature Conservation Act of Bhutan;\n i) Ensure collection and deposit of premiums for rural insurance and such schemes.\n j) Encourage setting up of economic enterprises within the Gewog;\n k) Accord approval for hiring and mobilization of labour for the upkeep of communal facilities in accordance with the rules made by the Royal Government;\n l) Submit motions arising from villages for consideration in Dzongkhag Tshogdu; and\n m) Perform any other functions as may be prescribed by law.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F29%20eng%20ch4%20Administrative%20Powers%20and%20Functions.mp3?alt=media&token=4b674f3d-0339-4784-9a07-4665b33a04ba",
        "des8": "Financial Powers and Functions\n\n 55. The Gewog Tshogde shall:\n a) Review and approve Gewog's annual budget based on ceilings for submission to the Ministry of Finance;\n b) Approve procurement in accordance with financial rules and regulations;\n c) Carry out re-appropriations within the Gewog budget as may be required, as per financial rules and regulations;\n d) Review accounts of all expenditures of Gewog and ratify in accordance with financial rules and regulations; and\n e) Approve the maintenance of development infrastructures, the expenses for which shall be met from the retained local taxes and other funds. Provided that a detailed plan for the use of such funds, along with a work plan for the implementation of the activities are prepared.\n\n 56. Gewog Tshogde may mobilize, spend, and invest money for the support of its functions in accordance with the Royal Government's policies and rules and regulations.\n\n 57. Gewog Tshogdes shall, at such rates as may be approved by Parliament, levy following taxes:\n a) Land tax;\n b) Building tax;\n c) Cattle tax;\n d) Grazing tax;\n e) Entertainment Tax;\n f) Advertisement tax other than advertisement in newspapers, print, radio and internet; and\n g) Such other taxes as may be determined by Parliament from time to time.\n\n 58. Gewog Tshogde shall appropriate and ensure collection of taxes specified in this Act.\n\n 59. Gewog Tshogde may levy and vary rates of fees and charges on utilities in accordance with the existing law.60. Gewog Tshogde shall, in exercise of its power under section 59 of this Act, ensure that the fees and charges are:\n a) Not excessive, oppressive, or confiscatory;\n b) Not contrary to law, public policy, national economic policy, or in restraint of trade; and\n c) Set at a level no higher than the cost of the most efficient method of providing the service.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F30%20eng%20ch4%20Financial%20Powers%20and%20Functions.mp3?alt=media&token=7ca296db-f8d8-46a9-bccc-7eefa836f42b",
        "des9": "Powers and Functions of Thromde Tshogde\n\n General Powers and Functions\n\n 61. Thromde Tshogde shall:\n a) Formulate policies and priorities in respect of the Dzongkhag Thromde;\n b) Preserve and promote cultural, architectural and aesthetic aspects of the Thromde;\n c) Provide civic and other services which are essential for the general well-being of the residents of a Dzongkhag Thromde;\n d) Ensure that development and other activities within a Thromde occur in a planned and harmonious manner;\n e) Approve land use and development plans in accordance with the laws made by Parliament and rules and regulations made thereunder;f) Approve local area plan including land pooling schemes and any other relevant planning techniques;\n g) Administer and manage all government land falling within the jurisdiction of Thromde and register in the name of concerned Thromdes in accordance with the Land Act and approved local area plan;\n h) Purchase, lease, or otherwise acquire land and property or dispose it off in the interest of the Thromde in accordance with the policies of the Government; and\n i) Perform any other functions as may be prescribed by law.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F31%20eng%20ch4%20Powers%20and%20Functions%20of%20Thromde%20Tshogde.mp3?alt=media&token=83641b62-15c2-4ac6-8d4f-8e22cfb90eb5",
        "des10": "Regulatory Powers and Functions\n\n 62. Thromde Tshogde shall:\n a) Frame and adopt rules and guidelines for enabling the Thromde to carry out its functions;\n b) Frame and enforce rules for protecting the health, safety and wellbeing of the residents, preserving and promoting the quality of the Thromde environment;\n c) Regulate advertisements;\n d) Regulate and enforce land use and building activity in the Dzongkhag Thromde in accordance with the approved plans;\n e) Formulate guidelines for entertainment and recreational activities and venues in consultation with relevant agencies;\n f) Enforce all laws and rules pertaining to the urban sector;\n g) Regulate and enforce appropriate land uses including non-conforming land uses and vehicle repair workshops, and building activities in the Thromde; and\n h) Control squatter and illegal settlements, and regulate commercial activities.",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F32%20eng%20ch4%20Regulatory%20Powers%20and%20Functions.mp3?alt=media&token=92add93d-77d4-4f60-bcec-2bd9c99fd0bc",
        "des11": "Financial Powers and Functions\n\n 63. Thromde Tshogde shall:\n a) Review and approve the annual budget to be met from its resources and review and endorse budget proposals for submission to the Ministry of Finance for Royal Government funding where necessary;\n b) Use its budget, grants, local fees, service charges, fines and taxes;\n c) Approve purchase, lease, or otherwise acquire land and property or dispose it off in the interest of the Thromde in accordance with the policies of the Royal Government; and\n d) Raise, borrow, spend, and invest money for the support of its functions in accordance with laws, Royal Government's policies and rules and regulations.",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F33%20eng%20ch4%20Financial%20Powers%20and%20Functions.mp3?alt=media&token=754f8bae-01f0-4bc7-8924-fd30f0b63887",
        "des12": "64. 13Thromde Tshogde may levy the following in a manner and at such rates as may be approved by Parliament:\n a) Land tax;\n b) Property tax;\n c) Property transfer tax;\n d) Vacant land and underdevelopment tax; and\n e) Such other taxes as may be approved by Parliament from time to time.",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F34%20eng%20ch4%20-%2064.mp3?alt=media&token=2ee72ffd-3763-40ac-a122-948e10524bb6",
        "des13": "64(1). Thromde Tshogde may levy and vary rates of fees and charges as provided for in the rules and regulations and at such rates as may be approved by the Government.",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F35%20eng%20ch4%20-%2064(1).mp3?alt=media&token=8ecb47f3-5fda-4f30-9481-fa9866f6ec10",
        "des14": "65. Thromde Tshogde shall in exercise of its power under section 64(1) of this Act, ensure that the fees and charges are:15\n a) Not excessive, oppressive, or confiscatory;\n b) Not contrary to law, public policy, national economic policy, or in restraint of trade; and\n c) Set at a level no higher than the cost of the most efficient method of providing the service.",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2F36%20eng%20ch4%20-%2065.mp3?alt=media&token=d3d5823e-dad1-41d0-b254-e6dcd9868cad"
    },
    {
        "title": "Chapter 5",
        "subtitle": "Chairperson",
        "des1": "Election of Chairperson and Deputy Chairperson\n\n 66. At the first sitting after any election, or when necessary to fill a vacancy, the Dzongkhag Tshogdu shall elect a Chairperson from among its members through secret ballot. A nomination shall be made from among the members, by any member and seconded accordingly. The Dzongdag shall preside over the election of the Chairperson of the Dzongkhag Tshogdu.\n\n 67. The member who receives highest number of votes cast shall be elected as the Chairperson of the Dzongkhag Tshogdu. In the event two or more members secure equal number of highest votes, re-election between the candidates securing equal number of votes shall be conducted. If at the re-election, the two candidates secure equal number of votes, draw of lots shall be conducted in the presence of members.\n\n 68. A poll shall be held at an election of the Chairperson or Deputy Chairperson of the Dzongkhag Tshogdu, even if there is only one contesting candidate. The candidate shall be declared elected only if he/she secures in his/her favour a majority of the total valid votes cast.\n\n 69. Dzongkhag Tshogdu shall also elect a Deputy Chairperson through secret ballot for which nominations shall be made from among the members by any member and seconded accordingly. The Dzongdag shall preside over the election of the Deputy Chairperson of the Dzongkhag Tshogdu.\n\n 70. The Gup shall be the Chairperson of the Gewog Tshogde and the Mangmi, the Deputy Chairperson.\n\n 71. The Thrompon shall be the Chairperson of the Thromde Tshogde. At the first sitting after any election or when necessary to fill a vacancy, the Thromde Tshogde shall elect a Deputy Chairperson from among its members through secret ballot.\n\n 72. Whenever the Chairperson, from illness or other causes, finds it necessary to leave the chair during any part of the sittings of a Local Government, the Deputy Chairperson shall preside over such sittings, until the Chairperson resumes the chair.\n\n 73. The Deputy Chairperson presiding over the sittings under section 72 of this Act shall enjoy the powers and privileges and also perform the duties of the Chairperson; and every such act performed by him/her shall have the same effect and validity, as if the Chairperson had performed the act.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F37%20eng%20ch5.mp3?alt=media&token=171bd412-e476-48de-b06e-1f0a9d19a73d",
        "des2": "Powers and Functions of Chairpersons\n\n 74. The Chairperson shall convene regular sessions of Local Governments.\n\n 75. During deliberations, if discussions emerge, which may not be in accordance with the rules of procedure, the Chairperson may stop the same or direct that the matter be forwarded to the appropriate agency.\n\n 76. The Chairperson may call to order a member resorting to disorderly behaviour, disregarding the authority of the Chair or contravening the prescribed Code of Conduct, whereby he/she willfully obstructs the business of the Local Government. \n\n 77. If the member fails to heed such a call, the Chairperson may order him to leave the Local Government Hall; and he/she shall not be entitled to attend the sittings of the Local Government for the rest of the day.\n\n 78. If the suspended member does not leave the Local Government Hall immediately, pursuant to section 77 of this Act, the Chairperson may have him/her removed from the Local Government Hall.\n\n 79. A member persistently obstructing the business of the Local Government, by deliberately indulging in disorderly behaviour or intentionally contravening the prescribed Code of Conduct shall be barred from attending the sittings of the Local Government for the rest of the session. \n\n 80. If a member uses force or attempts to use force which is derogatory to the dignity of the Local Government, the Chairperson may suspend him/her for the whole or any part of the session as he/she may deem fit.\n\n 81. If a member suspended under this Act acknowledges his/ her fault and tenders a written apology to the Chairperson, the Chairperson may, after considering the matter remit the suspension.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F38%20eng%20ch5%20Powers%20and%20Functions%20of%20Chairpersons.mp3?alt=media&token=8910a201-db0a-487a-bd6b-21a62bd9f478",
        "des3": "Tenure\n\n 82. The Chairperson of a Local Government shall hold office until the expiration of the term of a Local Government, but in the case of death, resignation or removal during the term of the Local Government, a new Chairperson shall be elected within thirty days.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F39%20eng%20ch5%20Tenure.mp3?alt=media&token=6ab7ae97-4f6e-46a0-bd41-b3e152a92cbf",
        "des4": "Powers and Functions of Dzongkhag Tshogdu Chairperson \n\n 83. In addition to the powers provided under sections 74-81, the Chairperson shall: \n a) Act on behalf of the Dzongkhag Tshogdu and in its name;\n b) Issue notifications based on the resolutions of Dzongkhag Tshogdu; \n c) Convene, if required, special sessions of the Dzongkhag Tshogdu in accordance with the provision of this Act; \n d) Maintain a copy of the resolutions of Dzongkhag Tshogdu sessions; \n e) Ensure that the public is informed of the activities of the Dzongkhag Tshogdu through its members; \n f) Inform Dzongkhag administration prior to performing official travels within and outside the Dzongkhag; \n g) Approve official travels outside the Gewog and leave of absence from duty for the Gewog Tshogde Chairpersons; and \n h) Perform any other functions as may be prescribed by law.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F40%20eng%20ch5%20Powers%20and%20Functions%20of%20Dzongkhag%20Tshogdu%20Chairperson.mp3?alt=media&token=399e37e8-dba3-49b0-80b7-597e83361ebe",
        "des5": "Powers and Functions of Gewog Tshogde Chairperson\n\n 84. In addition to the powers provided under sections 74-81, Gup as the Chairperson and head of the Gewog shall:\n a) Act on behalf of the Gewog Tshogde and in its name;\n b) Be accountable to the Gewog Tshogde and Dzongkhag Tshogdu;\n c) Chair the Gewog tender committee;\n d) Issue notifications based on the resolutions of Gewog Tshogde;\n e) Oversee the affairs of the Gewog including the enforcement and implementation of the resolutions of the Gewog Tshogde;\n f) Maintain law and order in the Gewog under the direction and supervision of the Dzongdag;\n g) Implement plan activities without delay in consultation with the public;\n h) Submit periodic reports to the Dzongkhag Tshogdu on the status of progress of work as well as the status of funds approved by the Gewog Tshogde for activities contained in the plan;\n i) Mediate and conciliate disputes of civil nature referred by the people in the Gewog;\n j) Authorize payments for works, procurements and administrative claims in accordance with the financial rules and regulations;\n k) Accord financial sanctions for activities up to the limit set by the Ministry of Finance from time to time as per the procurement rules and regulations;\n l) Report promptly to the Dzongdag on breach of public peace and/ or law and order situation in the Gewog;\n m) Perform any other functions as may be prescribed by law;\n n) Approve official travels and leave of absence from duty for Gewog Tshogde members; and\n o) Approve official travels within the Gewog and leave of absence from duty for civil servants placed directly under the Gewog administration.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F41%20eng%20ch5%20Powers%20and%20Functions%20of%20Gewog%20Tshogde%20Chairperson.mp3?alt=media&token=95ddab41-a4b9-41de-83a3-64f8421f122f",
        "des6": "Powers and Functions of Thrompon\n\n 85. In addition to powers provided under Section 74 to 81, the Thrompon as the Chairperson of the Thromde Tshogde and head of the Dzongkhag Thromde shall:\n a) Act on behalf of the Thromde and in its name;\n b) Accord financial sanctions for activities;\n c) Ensure proper implementation of the Thromde's rules and regulations;\n d) Attend to the grievances of the residents of Thromde;\n e) Submit periodic reports to the Thromde Tshogde and to the Ministry responsible for urban development on the status of progress of work as well as the status of funds approved by the Thromde Tshogde for activities contained in the plan; and\n f) Carry out any other functions as may be prescribed by laws.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%205%2F42%20eng%20ch5%20Powers%20and%20Functions%20of%20Thrompon.mp3?alt=media&token=42036f43-d39d-48a2-966e-6ea74571217e",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 6",
        "subtitle": "Roles and Responsibilities of Members",
        "des1": "86. All members of Local Governments shall serve the interests of their constituencies bearing in mind national interests, goals and policies.\n\n 87. All members shall take active part in deliberations on the issues being raised in the Local Government.\n\n 88. A member of the Local Government shall ensure public participation from his/her constituency in the formulation of five year and annual plans.\n\n 89. Member of Local Government shall actively participate in the tendering, implementation and monitoring development activities in their respective constituencies.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%206%2F43%20eng%20ch6.mp3?alt=media&token=b1cd80ab-afc0-488b-8c49-21981e349b60",
        "des2": "Asset Declaration\n\n 92. A member of the Local Government shall declare his/her income, asset and liability and that of his/her dependent in accordance with the provisions of the Anti-Corruption Act of Bhutan, and also furnish a copy to the concerned Office of Local Government.\n\n 93. Members may file revised forms whenever any change occurs in the details of the affidavits filed under this Act and also at the end of their tenure as members of the Local Government.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%206%2F44%20eng%20ch6%20Asset%20Declaration.mp3?alt=media&token=95080881-4297-4823-a0ce-abd742aed481",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 7",
        "subtitle": "Sessions and Proceedings of the Local Government",
        "des1": "94. Dzongkhag Tshogdu shall meet at least once every six months.\n\n 95. Gewog Tshogde and Thromde Tshogde shall meet for regular sessions at least thrice a year.\n\n 96. Resolutions of each meeting shall be recorded and read out during the session for confirmation. If no comments or amendments are submitted by members, the Chairperson shall authorize the implementation of resolutions passed. The Chairperson presiding shall sign and ratify the resolutions.\n\n 97. A Local Government shall not discuss any matter which is sub-judice in the Court or legal proceedings that are active.\n\n 98. The Chairperson of the Local Governments shall confirm the date of their sessions and ensure that their respective sessions do not coincide.\n\n 99. The Office of Local Government shall, upon confirmation of the date of the sessions under section 98 of this Act, issue notification inviting proposals from members for inclusion in the agenda.\n\n 100. The members of the Local Government shall, for the purpose of section 99 of this Act, call for zomdus in their respective constituencies.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%207%2F45%20eng%20ch7.mp3?alt=media&token=95940860-4ac8-468a-8d82-310623db6b21",
        "des2": "Special Sessions\n\n 101. The Chairperson of a Local Government shall convene a special session of the Local Government on receipt of a written request made by not less than three-fourths of the total number of members of the respective Local Government.\n\n 102. The Chairperson of a Local Government shall convene a special session of the Local Government whenever he/she deems a matter to be of urgent nature.\n\n 103. The Chairperson of a Local Government may convene a special session of the Local Government if a written request is made by the Dzongdag specifying the date and reasons for calling the session.\n\n 104. The Chairperson of the concerned Local Government shall, upon receipt of request made under section 103 of this Act, review the request and inform the concerned Dzongdag of his/her decision within two days of receiving the request.\n\n 105. The Chairperson of the Gewog Tshogde and Thromde Tshogde shall convene a special session if the Dzongkhag Tshogdu by a resolution directs it to convene a special session.\n\n 106. The Local Government shall consider only those matters for which a special session has been convened or those inseparably connected thereto.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%207%2F46%20eng%20ch7%20Special%20Sessions.mp3?alt=media&token=80a7ccd2-3bf1-4b75-b0e7-362f866aba5f",
        "des3": "Notice for Sessions\n\n 107. The Office of Local Government shall provide to all members of the Local Government reasonable notice period for a regular or special session. Such notice shall specify the place, date and time of the meeting and the business to be transacted thereat provided that in case of a special session such notice shall include any motion or proposition mentioned in the written request made for such meeting.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%207%2F47%20eng%20ch7%20Notice%20for%20Sessions.mp3?alt=media&token=248d9d01-2f29-4db3-a3d9-1e2d0f69358d",
        "des4": "First Session after Election\n\n  108. The date of the first meeting of Dzongkhag Tshogdu after the first constitution or re-constitution shall be fixed by the Dzongdag and the dates for the meetings of Gewog Tshogde and Thromde Tshogde shall be decided by their respective Chairpersons.\n\n 109. The members of Local Government shall submit their certificate of election to the Local Government administration on any working day prior to the day on which the Local Government convenes for the first time after an election.\n\n 110. A certificate submitted under section 109 of this Act shall be inspected by the Dzongdag to determine its authenticity and validity.\n\n 111. A certificate referred to under section 109 of this Act, presented on a later date shall be inspected immediately and, thereupon such member shall be administered Oath or Affirmation of Office as prescribed under Third Schedule of the Constitution of Bhutan.\n\n 112. Changes in the composition of a Local Government shall be entered in the list to be maintained by the Local Government.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%207%2F48%20eng%20ch7%20First%20Session%20after%20Election.mp3?alt=media&token=06a2f7f3-d53a-4777-ad27-493e3508911c",
        "des5": "Oath or Affirmation of Office\n\n 113. The Chairpersons of the Local Governments shall be administered Oath or Affirmation of Office by the Drangpon in the presence of the Dzongdag as provided for in the Third Schedule of the Constitution, prior to assuming their responsibilities.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%207%2F49%20eng%20ch7%20Oath%20or%20Affirmation%20of%20Office.mp3?alt=media&token=e26780da-466b-40e9-b7cf-b9f88c3dc8a7",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 8",
        "subtitle": "Conduct of Business",
        "des1": "114. The proceedings of Local Governments shall be conducted in the national language.\n\n 115. All members, after due consultation with the public of their respective constituencies, shall make their submissions for inclusion in the agenda.\n\n 116. Local Governments may require a government official concerned to address or submit any information or explanation either orally or in writing whenever a matter relating to that government agency is under discussion.\n\n 117. Only after obtaining prior approval of the Chairperson, a member shall point out, with supporting evidence an error or inconsistency in a statement made by a government official or any other member.\n\n 118. Except for the purpose of rescinding a resolution of the meeting, a member shall not reopen the issue that has been adopted by the house.\n\n 118(1). The Members of Parliament may participate in the Dzongkhag Tshogdu, Gweog Tshogde and Thromde Tshogde sittings as observers.\n\n 119. The Chairperson may invite any government official or person as an observer during the sessions of the Local Government.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F50%20eng%20ch8%20Conduct%20of%20Business.mp3?alt=media&token=6018cf23-5e59-44ab-b03b-dccda8bb221d",
        "des2": "Exclusion of Matters\n\n 120. The Chairperson shall not refuse to take up any matter that has been presented for consideration or to present matters for voting unless he/she considers it to be contrary to the provisions of the Constitution, to an existing resolution of the Parliament or to any law in force. In such a case, the Chairperson shall state the grounds for his/her refusal.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F51%20eng%20ch8%20Exclusion%20of%20Matters.mp3?alt=media&token=a9823435-6073-4d9b-9e7d-6f6f94ae1278",
        "des3": "Quorum\n\n 121. The presence of not less than two-thirds of the total number of members of the Local Government shall constitute a quorum for a sitting.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F52%20eng%20ch8%20Quorum.mp3?alt=media&token=f2728241-2d96-45cb-b73a-86aaff4c2542",
        "des4": "Adjournment\n\n 122. The Chairperson shall announce the date of commencement and adjournment of a meeting.\n\n 123. The sitting of a Local Government shall be determined by rules of procedure.\n\n 124. In case of any change in the day, time and programme of the sitting of a Local Government, the Office of Local Government shall serve notice to this effect to the members on the preceding day.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F53%20eng%20ch8%20Adjournment.mp3?alt=media&token=5b6e986d-a453-4379-ae87-f4084e666aa0",
        "des5": "Manner of Voting\n\n Right to Vote\n\n 125. Only members of the Local Government shall have the right to vote.\n\n 126. The right to vote shall not be exercised by proxy and a member including the Chairperson is entitled to one vote per proposal.\n\n 127. When a debate has been formally concluded, the Chairperson shall present a summary of the deliberations. If an objection is offered to the summary and the Chairperson considers the objection justified, he/she shall rectify the summary of the deliberations.\n\n 128. After the presentation of the summary of deliberations, the Chairperson shall propose an order of voting on the motion. The Chairperson shall consider a change in the voting order only if a demand for it is justified.\n\n 129. After the voting order has been approved, the Chairperson shall present the matter for voting, which shall be by a roll call vote or in any other manner as the Chairperson may deem fit as per the rules of procedure.\n\n 130. If there are several motions, one shall be presented for voting against another until all of the proposals have been thus voted upon.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F54%20eng%20ch8%20Manner%20of%20Voting.mp3?alt=media&token=dfda7580-8e36-4865-98e0-e74731969b72",
        "des6": "Voting by Chairperson\n\n 131. The Chairperson presiding over the proceedings of a Local Government shall not vote in the first instance, but he:\n a) Shall cast the deciding vote when votes are tied; and\n b) May cast a deliberative vote when a question must be decided with a supporting of at least two-thirds of the members of Local Government.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F55%20eng%20ch8%20Voting%20by%20Chairperson.mp3?alt=media&token=3d2a07cc-eb02-473b-b010-a292471d3143",
        "des7": "Dissenting Opinion\n\n 132. Any member who does not concur with a resolution shall have the right to enter his/her dissenting opinion. However, no further debate on such an opinion shall be permitted.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F56%20eng%20ch8%20Dissenting%20Opinion.mp3?alt=media&token=33778809-1708-4980-8d26-c4139e30f37f",
        "des8": "Protocol about Absence\n\n 133. A member who was not present when the resolution on a matter was passed shall have the right to enter into the minutes that he/she has not participated in the making of the decision, but shall not have the right to object to the resolution.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F57%20eng%20ch8%20Protocol%20about%20Absence.mp3?alt=media&token=fa32a1a2-a690-444a-bdb3-c07638b9b6c1",
        "des9": "Record of Votes\n\n 134. The Chairperson shall cause the votes of each member to be recorded and open to disclosure, except for votes cast through secret ballot.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F58%20eng%20ch8%20Record%20of%20Votes.mp3?alt=media&token=37f40daa-3bb1-4d95-96aa-900b4c9a016b",
        "des10": "Opening and Closing Ceremonies\n\n 135. Each session of a Local Government shall commence and end with traditional ceremonies.",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F59%20eng%20ch8%20Opening%20and%20Closing%20Ceremonies.mp3?alt=media&token=ad080bdd-3a72-40e8-8412-436e67227c5b",
        "des11": "Prorogation\n\n 136. Whenever the Chairperson finds it necessary to prorogue the session of the Local Government, he/she shall announce the notice to this effect.",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F60%20eng%20ch8%20Prorogation.mp3?alt=media&token=e6c71fd3-f279-418e-968e-c58886c2bd73",
        "des12": "Urgent Business\n\n 137. If the business proposed to be brought forward is ruled by the Chairperson to be of urgent nature, then such business shall be transacted at a regular or special session of the Local Government even though due notice of the business has not been given to its members.",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F61%20eng%20ch8%20Urgent%20Business.mp3?alt=media&token=26228290-7c13-4f64-9481-d5a3e08929f3",
        "des13": "Open Proceedings\n\n 138. The proceedings of the Local Governments shall be conducted in public. However, the Chairperson may exclude the press and the public from all or any part of a proceeding in the event of a compelling necessity where publicity would seriously prejudice public interest.",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F62%20eng%20ch8%20Open%20Proceedings.mp3?alt=media&token=f0f947da-5411-4369-aab1-884c98342fd9",
        "des14": "Decisions\n\n 139. All questions shall, unless otherwise specifically provided, be decided by a majority of votes of the members present and voting.",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%208%2F63%20eng%20ch8%20Decisions.mp3?alt=media&token=6e3b0074-f5db-4520-bcdb-4546fe797147"
    },
    {
        "title": "Chapter 9",
        "subtitle": "Record of Proceedings and Resolutions",
        "des1": "Record of Proceedings\n\n 140. The Office of Local Government shall maintain records of proceedings at each session.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%209%2F64%20eng%20ch9.mp3?alt=media&token=b533400b-cea4-4b32-a6ea-2f3b4ef673b6",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 10",
        "subtitle": "Transparency and Accountability",
        "des1": "141. Members of Local Governments shall not only be transparent and accountable to the people in their respective constituencies but shall also promote, institute and enhance transparency and accountability mechanisms.\n\n 142. Local Governments shall publish their respective five-year and annual plans, including annual programmes and budgets which shall be made available to the public.\n\n 143. Local Governments shall announce the dates of their sessions through public media and other means.\n\n 144. Local Governments shall announce the call for tenders, award of contracts, value of contracts, and projects under implementation through public media.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2010%2F65%20eng%20ch10%20Transparency%20and%20Accountability.mp3?alt=media&token=9fa19b5e-cbbc-4f23-9e8b-ae3f2e1e8148",
        "des2": "Public Participation\n\n 145. All sessions of Local Governments shall be open to public to participate as audience except for closed door sessions.\n\n 146. Local Governments shall make every effort to ensure public participation in the development of various plans and programmes.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2010%2F66%20eng%20ch10%20Public%20Participation.mp3?alt=media&token=dbc301a3-674c-4218-9e3d-58ee03d6e595",
        "des3": "Annual Report\n\n 147. Chairpersons of Local Governments shall submit annual report to the sessions of Local Government which shall contain, among others, the following:\n a) implementation status of planned activities;\n b) financial statement of the preceding year;\n c) statement of all funds received, including revenue, income and subsidy and expenditure incurred thereof;\n d) list of tenders for works, goods and services awarded along with corresponding budget, recipients and contract value;\n e) latest annual audited statements;\n f) list of all commercial investments and returns;\n g) list of inventory of all property; and\n h) list of land and building with duration of lease and rental.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2010%2F67%20eng%20ch10%20Annual%20Report.mp3?alt=media&token=dfa9799d-93ec-4a72-9407-aafeba2cb665",
        "des4": "Public Notice Board\n\n 148. All Local Governments shall have public notice boards which shall be visibly and prominently displayed at the entrance of the office of the Local Government. Agenda for the next session, annual budget, annual work plan and call for tenders and other relevant information must be displayed on public notice boards.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2010%2F68%20eng%20ch10%20Public%20Notice%20Board.mp3?alt=media&token=c7c9868b-6076-4c4c-9335-98f153be1e81",
        "des5": "Dissemination of Information\n\n 149. All members shall make every effort to ensure that people of their respective constituencies are informed of the various plans, policies and programmes of the Local Government.\n\n 150. Any time after the adoption of resolutions and within two weeks of the distribution of copies of such resolutions under section 149 of this Act, all members shall apprise the people of their constituencies of the resolutions adopted in the sessions of their respective Local Government.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2010%2F69%20eng%20ch10%20Dissemination%20of%20Information.mp3?alt=media&token=48e1a2f2-3535-4e94-a500-a276584eafe1",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 11",
        "subtitle": "Privileges, Immunities and Remuneration",
        "des1": "Privileges\n\n 151. On any inquiry concerning the privileges, immunities and powers of a Local Government, any copy of the journals of the Local Government shall be admitted as evidence.\n\n 152. A member shall have the right to be provided with information by the Royal Government and to inspect documents on any matter of relevance to the exercise of his/her mandates as a member of the Local Government.\n\n 153. A member shall, subject to the provisions of the Constitution, have the right to speak freely in the proceedings of the Local Government or any Committees thereof.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2011%2F70%20eng%20ch11.mp3?alt=media&token=a95b3b76-1a3d-4636-8955-428c16d2ef1b",
        "des2": "Immunities\n\n 154. A member of the Local Government shall be immune from any inquiry, arrest, detention or prosecution on account of any opinion expressed during the sessions of the Local Government. No member of the Local Government or any person shall be liable in respect of any report, paper or proceedings made or published under the authority of the Local Government.\n\n 155. No member of the Local Government shall be prosecuted or arrested for an offence without giving prior notice to the Chairperson when the Local Government is in session.\n\n 156. The immunities under section 154 of this Act shall not cover corrupt acts committed by the members in connection with the discharge of their duties, including the acceptance of money or gifts with the intention to speak or to vote in a particular manner.\n\n 157. Members or officials of the Local Government shall not be compelled to give evidence or produce documents in a Court of Law relating to the proceedings of the Local Government without the prior permission of the Chairperson.\n\n 158. No judicial summon or writ shall be served upon a member or arrest made within the precincts of the Local Government when the Local Government is in session.\n\n 159. A Local Government has the right to receive immediate information of the arrest, detention, bail, conviction, imprisonment or release of a member from the authority concerned.\n\n 160. No acts and proceedings in which an elected candidate has participated as a member of the Local Government before his/her election is declared void, shall be invalidated by reason of that order, nor shall he/she be subjected to any liability or penalty on the ground of such participation.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2011%2F71%20eng%20ch11%20Immunities.mp3?alt=media&token=e4fb8b50-4f49-49e1-a28d-cde7fb32dc90",
        "des3": "Breach of Privileges\n\n 161. When any individual or authority disregards any of the privileges, either of the members or of the Local Government, an offence of breach of privilege is committed.\n\n 162. Breach of privileges shall, among others, include:\n a) Comment on the character of the Chairperson in the discharge of his/her duty;b) Publication of false, distorted or confidential report of the proceedings of the Local Government;\n c) Publication of the proceedings of the closed door sittings without the permission of the Chairperson;\n d) Intimidation of members to influence them in their conduct, vote, opinion or judgment;\n e) Offering bribes to members to influence them in their conduct;\n f) Obstructing or hindering members of the Local Government in the execution of their official duties;\n g) Deliberately giving false or misleading information to the Local Government in the execution of their official duties;\n h) Disobedience to orders of the Chairperson;\n i) Creating disturbance or disruption in the course of the proceedings of the Local Government;\n j) Presenting false, forged or fabricated documents to the Local Government; and\n k) Tampering with official documents of the Local Government.\n\n 163. A breach or abuse of privilege or immunity provided for in this Act amounts to contempt of Local Government, and shall be dealt with in accordance with this Act.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2011%2F72%20eng%20ch11%20Breach%20of%20Privileges.mp3?alt=media&token=96ff4a1c-b4db-445b-a127-f227bcc1f89c",
        "des4": "Remuneration\n\n 164. A member of the Local Government shall be entitled to receive remunerations as may be determined by the Royal Government as per procedures in the Constitution.\n\n 165. A member of the Local Government shall be entitled for daily allowances in accordance with the existing rules of the Royal Government while attending the session or any other official functions at the Dzongkhag headquarter.\n\n 166. A member of the Local Government is entitled to receive sitting fees for each day during the sittings of the Local Government.\n\n 167. The provision regarding daily allowances in this respect shall not apply when sessions of the Local Government are adjourned due to disorder caused by its members affecting the conduct of its business. However, the members shall be paid daily allowances in such cases as per the established norms of the Royal Government.\n\n 168. A deduction of the daily allowances and sitting fees of a member of Local Government shall be made for every day on which the member does not attend a sitting without the prior approval of the Chairperson or when a member is suspended under this Act. Provided that a member shall be eligible to receive daily allowances if after having signed the Roll of Members, he/she is unable to attend the sitting by reason of being ill and the leave of absence from the Local Government has been obtained.\n\n 169. Notwithstanding provision of section 168 each day shall be reckoned as a day of attendance of the member during a session on which:\n a) There has been no sitting of the Local Government in consequence of its having adjourned for that day; or\n b) The member is unable to attend by reason of being ill and leave of the Local Government has been obtained after having signed his/her attendance in the Roll of Members.\n\n 170. For the purposes of section 169 of this Act, a person shall be deemed to have become a member of a Local Government from the day on which the person is summoned to the Local Government after the election. If a member is elected after the commencement of a session, no day of a session previous to the election shall be reckoned as a day of attendance.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2011%2F73%20eng%20ch11%20Remuneration.mp3?alt=media&token=90f92d51-0466-4f90-ae23-aa749286f269",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 12",
        "subtitle": "Code of Conduct",
        "des1": "171. A member of the Local Government shall be guided by the highest standards of ethical values and moral principles; be patriotic and owe allegiance and loyalty to the Tsawa-Sum.\n\n 172. A member of the Local Government shall not indulge in any activity that adversely affects the security, sovereignty and integrity of the nation.\n\n 173. A member of the Local Government shall be duty bound to uphold the laws and to act on all occasions in accordance with the public trust placed in them.\n\n 174. A member shall not be influenced in any manner whatsoever by any individual or body of individuals in the discharge of his/her duties.\n\n 175. A member shall cast his/her vote solely based on the national and public interests and not on any other factors.\n\n 176. A member with any personal and pecuniary interest shall disqualify himself/herself from voting on matters where conflict of interest may occur and circumstances seem to affect his/her impartiality.\n\n 177. A member of the Local Government shall conduct in a courteous and respectful manner, and refrain from using profane, offensive, vulgar and derogative expressions including the perpetration of physical force that is likely to disrupt or disturb the course of the proceedings.\n\n 178. A member of the Local Government shall, in the conduct of duties, resolve any conflict between their personal interest and the public interest in favour of public interest.\n\n 179. A member of the Local Government shall when reaching decisions have regard to any relevant advice provided to them by the Administration and Finance Division of the Local Government in pursuance of their duties.\n\n 180. A member of the Local Government shall hand over any document, monies or other properties belonging to the Local Government to his/her successor in office or other prescribed authority within thirty days of vacation of office.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2012%2F74%20eng%20ch12%20Code%20of%20Conduct.mp3?alt=media&token=b26182e7-245e-4c52-8fee-175382c8c703",
        "des2": "Incompatibility\n\n 181. A member of the Local Government shall not:\n a) Purchase or lease any property of the Local Government in which he/she is a member even if the sale or lease thereof has been offered in public auction;\n b) Belong simultaneously to different committees, commissions or boards, except as otherwise provided by law;\n c) Be assigned any responsibility that may be reasonably construed to have conflict of interest;\n d) Hold office of profit as specified in the Electoral Laws;\n e) Misuse official status, power or public property and fund;\n f) Indulge in illegal or improper means;\n g) Violate the provisions of the Constitution;\n h) Accept bribe, including any fee, gift, and compensation or reward in the discharge of his/her duty; and\n i) Act or refuse to act on grounds as may be specified in this Act or any law in force.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2012%2F75%20eng%20ch12%20Incompatibility.mp3?alt=media&token=60356ea0-799b-4f52-b7b9-dc4e0f85c88b",
        "des3": "Other Obligations\n\n 182. A member of the Local Government shall not maintain or operate bank accounts in any country outside Bhutan.\n\n 183. Only the spokesperson or the leader of the delegation so appointed shall give press statements and briefings during Local Government delegations to foreign countries.\n\n 184. A member of the Local Government shall respect and subscribe to the non-partisan nature of Public Service.\n\n 185. A member of the Local Government shall maintain confidentiality in cases where decision, document and deliberation should not be disclosed in the public interest.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2012%2F76%20eng%20ch12%20Other%20Obligations.mp3?alt=media&token=46e0840e-145b-47bc-984d-f770b5774ada",
        "des4": "Reporting on Compliance of Code of Conduct\n\n 186. A member of the Local Government or any person shall submit a written report to the Disciplinary Committee, as soon as it is practicable, if he/she reasonably believes that a member has failed to comply with the Code of Conduct.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2012%2F77%20eng%20ch12%20Reporting%20on%20Compliance%20of%20Code%20of%20Conduct.mp3?alt=media&token=e0f7155f-d73a-485a-bedc-4f1485e38c3c",
        "des5": "Breach of Code of Conduct\n\n 187. Breach of the Code of Conduct by a member of the Local Government shall be dealt with in accordance with this Act.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2012%2F78%20eng%20ch12%20Breach%20of%20Code%20of%20Conduct.mp3?alt=media&token=2d1d2b28-cb2c-45ed-9522-6fc2b43b006a",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 13",
        "subtitle": "Committees",
        "des1": "Committees\n\n 188. Committees shall be established by Local Governments for purpose of specific functions in accordance with the provisions of this Act.\n\n 189. Members of a Committee shall be elected from amongst the members of the Local Government.\n\n 190. The Chairperson of a Committee shall be elected from amongst members of the Committee.\n\n 191. The Committee, under the Committee Chairperson, shall work under the direction of the Local Government Chairperson.\n\n 192. A member of a Committee who has personal or pecuniary interest in any matter that is to be considered by the Committee shall inform the Local Government Chairperson through the Committee Chairperson.\n\n 193. Members of the Committee shall not divulge any verbal or printed information given to them as confidential without prior approval of the Chairperson. Where such approval has been obtained, any restriction imposed with regard to the manner and extent to which such information may be divulged shall be strictly observed.\n\n 194. A member of a Committee or anyone having access to its proceedings shall not communicate directly to the press any information regarding its proceedings including its report unless authorized by the Chairperson.\n\n 195. If any matter cannot be resolved for want of adequate knowledge, an ad hoc Committee may be constituted for this purpose.\n\n 196. An ad hoc Committee constituted under section 195 of this Act shall, as soon as may be prescribed or possible, place before the Local Government its opinions and recommendations on the matters referred to it and such opinion and recommendations to aid the Local Government in its deliberations.\n\n 197. The Ad hoc Committee shall stand dissolved upon presenting its opinion and recommendation to the Local Government.\n\n 198. Each Committee may have co-opted members from amongst officials from any national agency, ministry, department and regional office or the voters of the Thromde/Gewog on the basis of relevancy and need to the committee.\n\n 199. The Co-opted members shall be appointed under the authority of the Chairperson based on the recommendation of the Committee.\n\n 200. The privileges and liabilities of co-opted members shall be same as the members of the Local Government serving on the Committee.\n\n 201. The co-opted members shall only serve for a period so determined by the concerned Local Government.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2013%2F79%20eng%20ch13%20Committees.mp3?alt=media&token=052b2ff0-5b1e-4262-aa45-239d25415ad2",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 14",
        "subtitle": "Monitoring and Coordination",
        "des1": "202. All activities undertaken by different sectors of the government within the jurisdiction of a Local Government, unless otherwise specified shall be routed through and coordinated by Local Government offices. The concerned sectors shall provide technical and financial support for implementation of the activities and carry out regular monitoring and evaluation of the activities in accordance with the prescribed monitoring and evaluation system of the government.\n\n 203. The Parliamentarians shall have access to the information on implementation status of the developmental activities in their respective constituencies for the purpose of review.\n\n 204. Officials of various sectors and agencies of the Government serving within the jurisdiction of a Local Government shall be administratively accountable to the head of the Local Government and technically to the concerned sector or agency.\n\n 205. The Gewog Administration, Dzongkhag Thromde Administration and Dzongkhag Administration shall submit timely report to Dzongkhag Tshogdu and the Dzongkhag Tshogdu in turn shall submit to the Government, concerned Ministries, Agencies and concerned Members of Parliament.\n\n 206. The Ministry of Home and Cultural Affairs shall be responsible for coordination pertaining to inter-local Government and between Local Governments and Central Government.\n\n 207. The Ministry of Home and Cultural Affairs in consultation with concerned agencies and Local Government shall be empowered to prescribe rules and regulations to support the implementation of this Act.\n\n 208. The Ministry of Home and Cultural Affairs shall along with other relevant organizations, coordinate development of capacity and systems of Local Government.\n\n 208(1). The Ministry of Home and Cultural Affairs shall ensure that the members of the Local Governments comply with the provisions of this Act and rules and regulations made thereunder.\n\n 209. Ministries shall be responsible for formulation of sectoral policies and plans that cut across Local Governments including monitoring and evaluation of sectoral policies, plans and programs in accordance with guidelines of the Gross National Happiness Commission.\n\n 210. The Ministry responsible for urban development shall carry out technical supervision and monitoring of activities of Thromdes.\n\n 211. Dzongkhag Thromdes shall submit a copy of half-yearly and annual reports along with any other report to the Ministry responsible for urban development and other relevant agencies.\n\n 212. The Ministry responsible for urban development shall formulate national urban policies, guidelines, and standards; approve structure plans including land use plan of the Thromdes; and carry out planning audits in the Thromdes.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2014%2F80%20eng%20ch14%20Monitoring%20and%20Coordination.mp3?alt=media&token=11cfc2c4-dfda-41b5-9260-a654442a650c",
        "des2": "Consultation by National Agencies and Offices\n\n 213. All national agencies shall conduct periodic consultations with a Local Government before any project or program is implemented in the jurisdiction of such Local Government.\n\n 214. All national agencies with project implementation functions shall coordinate with the Dzongkhag Administration and with the Local Government concerned in the discharge of their functions.\n\n 215. All national agencies shall involve Local Governments both in the planning and implementation of national projects.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2014%2F81%20eng%20ch14%20Consultation%20by%20National%20Agencies%20and%20Offices.mp3?alt=media&token=4f48eab7-1f8c-4421-a27e-f2f6359cdc2c",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 15",
        "subtitle": "Financial Autonomy",
        "des1": "Sources of Funds\n\n 216. Local Governments shall be entitled to levy, collect and appropriate taxes, fees, tolls, duties and fines in accordance with such procedure and subject to limitations as may be provided for by law.\n\n 217. Payment of taxes by Local Governments on their revenue and income shall be in accordance with the taxation laws.\n\n 218. Local Governments shall be allocated a proportion of the national revenue to ensure self-reliance and sustenance. To this end Local Governments shall receive annual grants from the Royal Government for undertaking plan programmes, activities, and managing and maintaining existing service infrastructures and delivery of services.\n\n 219. Local Governments shall, subject to such limitations as may be provided for by law, be entitled to own assets and incur liabilities by borrowing on their own account.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F82%20eng%20ch15%20Financial%20Autonomy.mp3?alt=media&token=7cdb3b2e-0975-488f-bd76-6699977e9850",
        "des2": "Use of Funds\n\n 220. Local Governments shall have the power to spend funds generated from their local taxes, fees and fines, and from funds allocated by the Royal Government.\n\n 221. Local Governments shall carry out their financial operations and transactions in an efficient, transparent and accountable manner to give effect to their identified priorities and desired outcomes.\n\n 222. Local Governments shall ensure that funds are spent in accordance with the provisions of Public Finance Act and rules and regulations made there under.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F83%20eng%20ch15%20Use%20of%20Funds.mp3?alt=media&token=60082668-bba5-4b55-a78c-92caf7128495",
        "des3": "Management of Local Governments Assets and Funds\n\n 223. Local Governments shall manage their revenues, expenses, assets and liabilities prudently and in a manner that promotes the immediate and future interests of the community.\n\n 224. Local Government shall manage its assets and funds in accordance with provisions of the Public Finance Act and rules and regulations made thereunder. Every official of Local Government whose duties permit or require the possession or custody of local funds shall be accountable and responsible for the said funds and safekeeping thereof in conformity with the provisions of law.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F84%20eng%20ch15%20Management%20of%20Local%20Governments%20Assets%20and%20Funds.mp3?alt=media&token=f229b1db-8839-4273-a090-75ce1116f50b",
        "des4": "Accounts\n\n 225. All monies apart from those received from the Royal Government shall be deposited in a separate account of the Local Government. Monies received from the Royal Government shall be operated through the Government Letter of Credit system.\n\n 226. Local Governments' accounts shall be maintained and operated in accordance with the Royal Government's financial rules and regulations.\n\n 227. Gewog Administration, Dzongkhag Administration and Dzongkhag Thromde Administration shall prepare and submit accounts as per the financial rules and regulations",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F85%20eng%20ch15%20Accounts.mp3?alt=media&token=84d602a9-3ced-419d-b4c5-e7a4150fdaef",
        "des5": "Prohibitions\n\n 228. Local Governments shall be prohibited from:\n a) Exceeding budget appropriation limits;\n b) Allowing a bank account to be in overdraft; and\n c) Such other acts as may be specified in the Public Finance Act.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F86%20eng%20ch15%20Prohibitions.mp3?alt=media&token=aea501e3-2e68-4529-8be1-dff37c0e495c",
        "des6": "Funds for Emergency Situations\n\n 229. Local Governments shall, when facing extraordinary and emergency situations, seek assistance from the Government.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2015%2F87%20eng%20ch15%20Funds%20for%20Emergency%20Situations.mp3?alt=media&token=cd00365c-8fa2-42c3-9046-d267af11509a",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 16",
        "subtitle": "Local Government Offices",
        "des1": "Dzongkhag Tshogdu Secretariat\n\n 230. The Dzongkhag Tshogdu shall be supported by a Tshogdrung, who shall be a civil servant.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F88%20eng%20ch16%20Dzongkhag%20Tshogdu%20Secretariat.mp3?alt=media&token=18d1e02e-fdda-4fbc-81ad-4f9324c4d91a",
        "des2": "Gewog Tshogde Secretariat\n\n 231. The Gewog Tshogde shall be supported by the Gewog Administrative Officer, who shall be a civil servant.\n\n 232. Gewog Administrative Officer shall act as the secretary to the Gewog Tshogde.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F89%20eng%20ch16%20Gewog%20Tshogde%20Secretariat.mp3?alt=media&token=d7f08cb0-206f-44ef-b91b-75d148eaaa97",
        "des3": "Dzongkhag Thromde Tshogde Secretariat\n\n 233. Dzongkhag Thromde Tshogde shall be supported by the Executive Secretary, who shall be a civil servant.\n\n 234. The Executive Secretary shall act as the secretary to the Thromde Tshogde.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F90%20eng%20ch16%20Dzongkhag%20Thromde%20Tshogde%20Secretariat.mp3?alt=media&token=75074b97-e7b8-46ae-a6b5-0ae14af914d1",
        "des4": "Functions of Secretariats\n\n 235. The above offices shall provide secretarial support to the Local Government and provide advice to members of the Local Government and its Committees.\n\n 236. The above offices shall, as soon as possible, provide a copy of the agenda to members of the Local Government, concerned members of Parliament, and other relevant agencies.\n\n 237. The Dzongdag, Executive Secretary and Gewog Administrative Officer shall maintain systems to enable effective planning and accurate reporting of financial and service performance of the Local Government.\n\n 238. The Dzongdag, Executive Secretary and Gewog Administrative Officer shall ensure the effective and efficient management of the activities of the Local Government.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F91%20eng%20ch16%20Functions%20of%20Secretariats.mp3?alt=media&token=49dbbd77-bc60-4d9e-a66c-96bb6c63b044",
        "des5": "Safekeeping of Records\n\n 239. The Local Government Office shall be responsible for writing and circulation of minutes and safe keeping of all records.\n\n 240. The Local Government Office shall maintain a register called the Register of Declaration of Assets and Liabilities of Members based on information supplied by members pursuant to section 92 of this Act.\n\n 241. The Local Government Office shall keep proper record of the plan proposals and date of receipt of such proposals from the members.\n\n 242. The Local Government Office shall compile and submit the agenda to the Local Government Chairperson for approval and circulation to all members and agencies concerned.\n\n 243. The Local Government Offices shall perform such other functions as may be determined by this Act or any other rules made under this Act.\n\n 244. The Local Government Office shall keep records of all reports and resolutions passed by the Local Government and make it accessible for public inspection.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F92%20eng%20ch16%20Safekeeping%20of%20Records.mp3?alt=media&token=03eb5709-0199-4e79-ba7f-8a19584e0c24",
        "des6": "Other Functions\n\n 245. The Local Government Office including Dzongkhag Administration shall support the Disaster Management Committee during threatening disaster situation or declaration of disaster.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2016%2F93%20eng%20ch16%20Other%20Functions.mp3?alt=media&token=3a9f8866-9e79-46a3-b8e9-9243130cfdd3",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 17",
        "subtitle": "Local Government Administration",
        "des1": "Local Government Administration\n\n 246. There shall be Local Government Administrations which shall comprise the Dzongkhag Administration, Gewog Administration and Thromde Administration.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F94%20eng%20ch17%20Local%20Government%20Administration.mp3?alt=media&token=06efbc29-608d-4a57-9d9b-923d2d5ba626",
        "des2": "Powers and Functions of Dzongkhag Administration\n\n 247. There shall be a Dzongkhag Administration which shall be staffed by civil servants.\n\n 248. The Dzongkhag Administration shall function under the Dzongdag who shall be the chief executive in the Dzongkhag.\n\n 249. The Dzongkhag Administration shall:\n a) Be responsible for general administration of the Dzongkhag;\n b) Be responsible for the implementation of social and economic development policies, plans and programs of the Dzongkhag;\n c) Carry out decisions of the Dzongkhag Tshogdu as may be conveyed through notifications in accordance with its resolutions;\n d) Report and be accountable to the Dzongkhag Tshogdu for the implementation of the resolutions of the Dzongkhag Tshogdu;\n e) Execute national policies, plans and programs as directed by the government;\n f) Be responsible for personnel administration of all civil servants of the Dzongkhag administration;\n g) Select and nominate staff for study tours, conferences and workshops;\n h) Prepare Human Resource Development plan of the Dzongkhag;\n i) Coordinate between Dzongkhag, national agencies, regional offices, Dzongkhag Tshogdu, Gewog Tshogde, and Thromde Tshogde.\n j) Provide technical backstopping to Gewog administrations; and\n k) Carry out such other functions as may be prescribed by this Act, or any other law or rules and regulations made under this Act.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F95%20eng%20ch17%20Powers%20and%20Functions%20of%20Dzongkhag%20Administration.mp3?alt=media&token=cf6bcd39-c889-49a2-a78a-1b656ac80434",
        "des3": "Appointment of Dzongdag\n\n 250. The Dzongdag shall be appointed by the Druk Gyalpo on the recommendation of the Prime Minister, who shall obtain nominations from the Royal Civil Service Commission.\n\n 251. The Dzongdag shall be the Chief Executive Officer of the Dzongkhag.\n\n 252. The Dzongdag shall be accountable to the Dzongkhag Tshogdu in respect of implementing the decisions taken by Dzongkhag Tshogdu.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F96%20eng%20ch17%20Appointment%20of%20Dzongdag.mp3?alt=media&token=8fa99f6f-e210-49c3-ad02-b56fd8b07aa2",
        "des4": "Responsibilities of the Dzongdag\n\n 253. The Dzongdag shall, consistent with the principle of basic policy of local autonomy, assist the Chairpersons and local governments in carrying out his or her functions under this Act.\n\n 254. The Dzongdag shall have administrative and financial control over all civil servants within the administrative jurisdiction of the Dzongkhag.\n\n 255. The Dzongdag shall, upon request of the Local Governments concerned, direct the relevant sectors to provide technical or other forms of assistance to the Local Governments and such assistance shall be extended at no extra cost to the Local Governments.\n\n 256. The Dzongdag shall:\n a) Be responsible for maintaining law and order in the Dzongkhag including the Thromde;\n b) Preserve, promote and maintain Driglam Namzha in the Dzongkhag;\n c) Maintain peace, harmony and unity within the Dzongkhag;\n d) Be responsible for overall implementation of the Dzongkhags' annual plans and programmes within the approved budget allocation; and\n e) Submit annual report to the Government on the status of finance, achievement of plans and programmes including any short comings.\n\n 257. The Dzongdag may, suo-moto or when referred by the Government, report on and make recommendations to the government on matters relating to the efficient and effective functioning of the Local Government.\n\n 258. The Dzongdag shall attend in the sessions of the Dzongkhag Tshogdu and may also attend the Gewog and Thromde Tshogde sessions as an observer.\n\n 259. The Dzongdag shall be responsible for the implementation of program and policies as may be directly instructed by the government.\n\n 260. The Dzongdag shall chair the Dzongkhag Tender Committee.\n\n 261. The Dzongdag shall organize relief measures for natural disasters and emergencies in coordination with the Department of Disaster Management and Local Government.\n\n 262. The Dzongdag may call for record of any Local Government meetings or extract of any statement of accounts or documents from any Local Government.\n\n 263. The Dzongdag shall be accountable to the Ministry of Home and Cultural Affairs on matters which are not within the jurisdiction of Dzongkhag Tshogdu.\n\n 264. The Dzongdag shall carry out such other functions as may be prescribed by this Act or any other law.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F97%20eng%20ch17%20Responsibilities%20of%20the%20Dzongdag.mp3?alt=media&token=e1834751-d141-4d41-97f1-9af9f5a394a5",
        "des5": "Powers and Functions of the Gewog Administration\n\n 265. 30There shall be a Gewog Administration which shall be staffed by but not limited to the following civil servants:\n a) Administrative officer;\n b) Accounts personnel; and\n c) Engineer.\n\n 266. Under the general supervision of the Gup, the Gewog Administration shall:\n a) Assist Gewog Tshogde in planning five year and annual plans;\n b) Implement the resolutions of the Gewog Tshogde;\n c) Implement the annual plans and programmes approved by the Gewog Tshogde and the Government; and\n d) Provide necessary administrative, technical, managerial capacities and support to the Gewog Tshogde, which are responsive, transparent and accountable.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F98%20eng%20ch17%20Powers%20and%20Functions%20of%20the%20Gewog%20Administration.mp3?alt=media&token=e9377401-7fd6-46e2-9cb7-9448e2dd99e0",
        "des6": "Roles and Responsibilities of Gewog Administrative Officer\n\n 267. A Gewog Administrative Officer as a civil servant shall be appointed in accordance with the Civil Service Act of Bhutan.\n\n 268. A Gewog Administrative Officer shall be head of the administration of the Gewog.\n\n 269. A Gewog Administrative Officer shall be accountable to Gup.\n\n 270. Gewog Administrative Officer shall be the joint-signatory with the Gup and Accounts personnel for the operation of Gewog accounts.\n\n 271. A Gewog Administrative Officer shall:\n a) Be responsible for personnel administration of employees of all government agencies within the jurisdiction of the Gewog;\n b) Assist Gewog Tshogde in planning and monitoring development activities within the Gewog;\n c) Be responsible for the smooth functioning of the Gewog Administration in compliance with the government administrative and financial rules, regulations and procedures; and\n d) Perform such other functions as may be delegated by the Gup.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F99%20eng%20ch17%20Roles%20and%20Responsibilities%20of%20Gewog%20Administrative%20Officer.mp3?alt=media&token=61c57170-1ca6-4fb3-b17a-6cf219553b8b",
        "des7": "Powers and Functions of Thromde Administration\n\n 272. There shall be Thromde Administration for a Thromde staffed by civil servants or other employees.\n\n 273. The Thromde Administration shall:\n a) Formulate local area plans and priorities in respect of the Dzongkhag Thromde and submit to Thromde Tshogde for approval;\n b) Promote planned development and appropriate land use, control of squatter and illegal settlements and regulation of commercial activities;\n c) Approve building drawings in accordance with codes, standards, laws and rules;\n d) Protect and improve the city's environment, and in particular, control noise pollution, regulate parking, protect parks, trees and plantations;\n e) Protect its own property such as water supply sources, and may take such actions it considers necessary. Where such properties are shared with other bodies, such actions shall be taken jointly;\n f) Prepare annual budget for its operations and submit it to the Thrompon for approval of the Thromde Tshogde;\n g) Levy, collect and appropriate taxes, duties, tolls, and fees in accordance with the procedures and subject to such limitations as may be provided by any law made by Parliament;\n h) Manage affairs of the Dzongkhag Thromde under the direction of the Thrompon in an efficient and equitable manner, benefiting all residents of the Thromde;\n i) Manage its finances prudently in a manner which is consistent with sound financial practices;\n j) Undertake any activity consistent with relevant laws and policies of the government, which may preserve and promote the environment within the limits of Dzongkhag Thromde;\n k) Provide services such as water supply, sewerage services, solid waste management, drains, animal control, plantation, and other services including the disposal of unclaimed bodies;\n l) Ensure that urban planning and development are carried out in a manner which is consistent with the national urban development policies;\n m) Interact on matters concerning the development and overall governance of the Dzongkhag Thromde with the relevant agencies;\n n) Issue and renew occupancy certificate at periodic intervals to ensure compliance to safety and other regulations;\n o) Carry out preparation of structure plans including land use plans within Thromde areas and recommend their approval by the Ministry responsible for urban development;\n p) Carry out land pooling scheme or any appropriate planning techniques and prepare local area plan within the jurisdiction of Thromdes;\n q) Approve all land transactions within the Thromdes in accordance with the provisions of the Land Act and approved local area plans of Thromdes wherever such plans exist;\n r) Approve and register all transaction related to any property within the jurisdiction of Thromdes in the Thromde Property Register;\n s) Administer development control regulations including regulation related to minimum plot size within Thromdes as provided for under this Act;\n t) Minimum plot size in potential growth areas of Thromde shall be 13 decimals whereas in areas where local area plans exist, minimum plot size shall be as per the size specified in the approved local area plans;\n u) Regulate and manage trees and plantation within Thromde; and\n v) Organize relief measures for natural disasters and emergencies in coordination with relevant agencies within Thromde.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F100%20eng%20ch17%20Powers%20and%20Functions%20of%20Thromde%20Administration.mp3?alt=media&token=b45f870e-9e30-4c9e-aa7b-ff7c355abcef",
        "des8": "Appointment of the Executive Secretary\n\n 274. The Executive Secretary as a civil servant shall be appointed in accordance with the Civil Service Act of Bhutan.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F101%20eng%20ch17%20Appointment%20of%20the%20Executive%20Secretary.mp3?alt=media&token=d9a40df0-ba44-419f-baf1-1881c7884da8",
        "des9": "Roles and Responsibilities of the Executive Secretary of Thromde Administration\n\n 275. The Executive Secretary shall head the Administration of Thromde.\n\n 276. The Executive Secretary shall be accountable to the Thrompon.\n\n 277. Under the general supervision of the Thrompon, the Executive Secretary shall:\n a) Administer appropriate organizational structure for the Thromde administration;\n b) Ensure that the decisions of the Thromde Tshogde are implemented on time;\n c) Authorize payment for works, procurements and administrative claims;\n d) Carry out day to day management of Thromde operations; and\n e) Any other functions prescribed by the Thromde Tshogde or other laws.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2017%2F102%20eng%20ch17%20Roles%20and%20Responsibilities%20of%20the%20Executive%20Secretary%20of.mp3?alt=media&token=16551ce2-b142-4f35-917e-88f7048b7eda",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "Chapter 18",
        "subtitle": "Offences",
        "des1": "Offence for Acting as a Member after Ceasing to be a Member\n\n 278. A person who acts as a member of the Local Government after ceasing to hold office under this Act or the rules and regulations made there under, shall be guilty of the offence of impersonation of an official.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F103%20eng%20ch18%20Offence%20for%20Acting%20as%20a%20Member%20after%20Ceasing%20to%20be%20a%20Member.mp3?alt=media&token=7cfec969-01e3-4984-98e2-5c7a2831cbb7",
        "des2": "Offence for Failing to Surrender Local Government Properties\n\n 279. A member of the Local Government who fails to hand over any document, monies or other properties belonging to the Local Government to his/her successor in office or other prescribed authority within thirty days of vacation of office shall be guilty of an offence of unauthorized use of properties.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F104%20eng%20ch18%20Offence%20for%20Failing%20to%20Surrender%20Local%20Government%20Properties.mp3?alt=media&token=fe8f75fb-c77c-4589-bdc2-e4fae1923d06",
        "des3": "Offence for Failure to Declare Conflict of Interest\n\n 280. A member who votes or fails to disclose his/her interest in contravention of this Act shall be fined up to a maximum of ninety days' national daily minimum wage rate.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F105%20eng%20ch18%20Offence%20for%20Failure%20to%20Declare%20Conflict%20of%20Interest.mp3?alt=media&token=75f6813a-a81f-4a5d-ac49-a4ab37242830",
        "des4": "Offence for Acquiring an Interest in a Contract\n\n 281. If any member or personnel of the Local Government knowingly acquires for himself/herself, directly or indirectly, any share or interest in any contract work awarded by Local Government, he/she shall be guilty of an offence of official misconduct.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F106%20eng%20ch18%20Offence%20for%20Acquiring%20an%20Interest%20in%20a%20Contract.mp3?alt=media&token=1f276afb-0cd7-4024-a1f0-d25cc6b84fca",
        "des5": "Offence for Non-payment of Taxes\n\n 282. Non-payment of taxes to Local Governments under this Act shall be guilty of an offence of tax evasion.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F107%20eng%20ch18%20Offence%20for%20Non-payment%20of%20Taxes.mp3?alt=media&token=8757ecd8-b48b-4f9d-a2f6-7cf982373f40",
        "des6": "Offence of Obstruction of Local Government Functionaries\n\n 283. A person obstructing the members and officials of the Local Government or any person empowered by the Local Government in the discharge of his/her duty under the provisions of this Act shall be guilty of an offence of obstruction of lawful authority.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F108%20eng%20ch18%20Offence%20of%20Obstruction%20of%20Local%20Government%20Functionaries.mp3?alt=media&token=a87c5d71-6cec-4e90-ae71-1e61091f0255",
        "des7": "Penalty for Removal or Obliteration of Notice\n\n 284. A person, who without authority in that behalf, removes, destroys, defaces or otherwise obliterates any notice exhibited or any sign or mark erected by or under the orders of a Local Government shall be fined up to a maximum of ninety days' national daily minimum wage rate.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F109%20eng%20ch18%20Penalty%20for%20Removal%20or%20Obliteration%20of%20Notice.mp3?alt=media&token=360472eb-ae3d-4668-b058-dd3c4bff3f3f",
        "des8": "Offence of Influencing a Member\n\n 285. A person who offers any gift or promises gratification with the object of influencing the vote, opinion, judgment or action of a member shall be guilty of an offence of bribery.",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F110%20eng%20ch18%20Offence%20of%20Influencing%20a%20Member.mp3?alt=media&token=eddd2f7e-94ab-4b0b-a106-8c4d7b78f7a3",
        "des9": "Offence for Giving False Information\n\n 286. A person who is required by this Act or by any notice or other proceedings issued thereunder to furnish any information fails to furnish such information or knowingly furnishes false information shall be guilty of an offence of reporting false information.",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F111%20eng%20ch18%20Offence%20for%20Giving%20False%20Information.mp3?alt=media&token=126de727-325f-4650-b8fe-4f6f74650d1c",
        "des10": "Offence for Damage to Public Property\n\n 287. Any damage to a property of the Local Government caused by any act, neglect or default on account of any person shall be guilty of an offence of malicious mischief.",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F112%20eng%20ch18%20Offence%20for%20Damage%20to%20Public%20Property.mp3?alt=media&token=e7f2e347-2001-4949-a18f-520876f9b444",
        "des11": "Offence for Breach of the Code of Conduct\n\n 288. A member guilty of violation of Code of Conduct or breach of privilege shall, notwithstanding any other penalty that may be prescribed under this Act or any law in force, be liable to any one or more of the following penalties:\n a) A written warning;\n b) An order to apologize to the Local Government or any person, in the manner determined by it;\n c) Suspension without any benefits for a specified period;\n d) A fine not exceeding the equivalent of the member's one month's salary and allowances;\n e) Removal from membership; and\n f) Provided that the matters under subsection (e) of this section shall be dealt with in accordance with this Act.",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F113%20eng%20ch18%20Offence%20for%20Breach%20of%20the%20Code%20of%20Conduct.mp3?alt=media&token=c5b3be79-a822-4990-b87c-c665f5279948",
        "des12": "Jurisdiction of Court\n\n 289. The Dzongkhag Court of the concerned Dzongkhag shall be the court of original jurisdiction to try a petition under this Act in accordance with Civil and Criminal Procedure Code of Bhutan.",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F114%20eng%20ch18%20Jurisdiction%20of%20Court.mp3?alt=media&token=c3ce9788-3a00-47ed-a081-b8cfbfa2298d",
        "des13": "Offences under the Penal Code of Bhutan\n\n 290. Any act or omission which is an offence under the Penal Code of Bhutan shall be deemed to be an offence under this Act and be punishable with the same penalty as prescribed under the Penal Code.",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F115%20eng%20ch18%20Offences%20under%20the%20Penal%20Code%20of%20Bhutan.mp3?alt=media&token=8236f257-17b9-4b50-b2aa-8afe658d123a",
        "des14": "Offence Not Specified in this Act\n\n 291. The Local Government shall, where a particular offence is not covered by this Act or any rules and regulations made thereunder, have the power to levy reasonable penalty, not exceeding a fine of ninety days' national daily minimum wage rate.",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2018%2F116%20eng%20ch18%20Offence%20Not%20Specified%20in%20this%20Act.mp3?alt=media&token=7463c0fc-d045-493e-ac3b-91ce4cdd0869"
    },
    {
        "title": "Chapter 19",
        "subtitle": "Miscellaneous",
        "des1": "Audit\n\n 292. The Royal Audit Authority shall conduct the Audit of Local Governments in accordance with the Audit Act of Bhutan.",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F117%20eng%20ch19%20Audit.mp3?alt=media&token=f2aeb724-e726-4853-999b-880824ad121d",
        "des2": "Annual Report\n\n 293. The Chairpersons of Local Governments shall submit an annual report to the government not later than three months after the closing of each financial year after being tabled before the Local Governments. The report shall contain amongst others:\n a) the annual financial statements;\n b) a statement of Local Governments' objectives and policies;\n c) an assessment of the extent to which objectives and policies have been achieved during the year;\n d) list of commercial investment and returns;\n e) list of tenders for works, goods and services awarded along with corresponding budget, contractors and contract values;\n f) a summary of operational results for the year;\n g) an inventory of assets;\n h) issues and constraints; and\n i) such other information or reports as may be required to be submitted to the Royal Government.",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F118%20eng%20ch19%20Annual%20Report.mp3?alt=media&token=765a6345-0094-4d6c-91a6-b65a11387e91",
        "des3": "Rule-making Powers of the Local Government\n\n 294. A Local Government's rules of procedures shall be determined by the Ministry of Home and Cultural Affairs and the Ministry responsible for urban development in consultation with the Local Government.\n\n 295. The rules and regulations of a Local Government shall among others, provide for:\n a) Rules regarding policies, procedures, administration, functions, powers, authority, obligations, finances, budget, revenue, tax, land management, and others with relation to and within the jurisdiction of the Local Government which are not specified under this Act but shall be in accordance with any other laws in force. Notwithstanding this, Local Governments' rules and regulations on finances, budget, revenue, and taxes shall be in accordance with the Royal Government's financial rules and regulations.\n b) The establishment, composition, powers, functions, procedures and duration of its Committee;\n c) The protection of the public from nuisance;\n d) The protection of public properties;\n e) The protection, promotion, and maintenance of public health and safety; and\n f) Minimizing the potential for offensive behaviour in public places.\n\n 296. The Local Government shall seek views from Dzongdag/relevant agency in framing rules and regulations. Provided that if the Dzongdag/relevant agency fails to act within thirty days the same shall be deemed as accepted.\n\n 297. The Dzongdag/relevant agency shall provide their views required under this Act with a request for consideration in framing such rules and regulations.\n\n 298. Local Governments shall, as soon as practicable, after rules and regulations are made, give public notice of the making of the rules and regulations and ensure that it is available for inspection, free of charge, by members of the public:\n a) At places it considers appropriate; and\n b) In the electronic format where practicable.\n\n 299. The Local Government shall review rules and regulations made by it under this Act as and when required.",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F119%20eng%20ch19%20Rule-making%20Powers%20of%20the%20Local%20Government.mp3?alt=media&token=e71805a7-5ac3-4eea-879a-5e840b8a6e97",
        "des4": "Rule-making Powers of Royal Government\n\n 300. The Ministries responsible for the coordination of Local Governments shall be empowered to prescribe rules and regulations that cut across Local Governments.\n\n 301. If there is inconsistency in the rules and regulations made by the Royal Government and the rules and regulations made by the Local Government then the rules and regulations made by the Royal Government shall prevail.",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F120%20eng%20ch19%20Rule-making%20Powers%20of%20Royal%20Government.mp3?alt=media&token=c3495f9d-2556-4be2-8680-3e00443190f5",
        "des5": "Amendment\n\n 302. The amendment of this Act by way of addition, variation or repeal shall be effected by a simple majority of the respective Houses or vote of no less than two thirds of the total members of Parliament present and voting on a motion submitted by one third of the members of either House, provided that the amendment does not undermine the functions and effectiveness of the Local Governments.",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F121%20eng%20ch19%20Amendment.mp3?alt=media&token=fb096e82-2868-4668-ac65-1ea995238136",
        "des6": "Authoritative Text\n\n 303. The Dzongkha text shall be the authoritative text, if there exists any difference in meaning between the Dzongkha and the English text.",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F122%20eng%20ch19%20Authoritative%20Text.mp3?alt=media&token=b0feba07-78e8-42cd-9198-21a3df84fbc3",
        "des7": "Definition\n\n 304. In this Act, unless the context otherwise requires:\n a) “Act” means the Local Government Act of Bhutan 2009;\n b) “Budget” means a plan of intended expenditures along with a plan of how to meet them;\n c) “Borrowing” means the incurring by any means of debt to raise money;\n d) “Chiwog” means the territorial constituency for the election of Tshogpas to the Gewog Tshogde;\n e) “Constituency” means territorial constituency for Thromde or Gewog Tshogdes;\n f) “Chazhag Sathram” means the sole authoritative document that shall record and establish the legitimacy of title to land of a juristic person in the country maintained under the custody of National Land Commission;\n g) “Dependents” means an individual including children entirely dependent on the earnings of a person;\n h) “Functional Literacy” means the same as defined in the Electoral Laws;\n i) “Gratification” is not restricted to pecuniary gratifications or gratifications estimable in money and includes all forms of entertainment;\n j) “Gup” means head of the Gewog;\n k) “Land acquisition” means acquisition or expropriation of any land or property within the municipal boundaries in accordance with the law made by the Parliament or procedures established by the Royal Government;\n l) “Land pooling” means a planning technique to redefine ownership of land in such a way that:\n a) The shape and configuration of plots is more appropriate for urban structures and uses; and\n b) The size of all plots is reduced by an agreed proportion to create sufficient public and planned provision of roads, infrastructure, social facilities, open space and reserve plots.\n m) “Land transaction” means the change of ownership to a land by selling/purchasing of land; inheriting/donating of land; surrendering land to the government; order of the court of competent jurisdiction; and default of mortgage subject to applicable laws;\n n) “Member(s)” means elected Thuemis to Local Government;\n o) “National agencies” means permanent or semipermanent organization in the Government machinery;\n p) “Observer” means any official or person invited to attend or participate in the deliberations of the sessions of the Local Government;\n q) “Person” means any individual, government agency, partnership, corporation, organisation, enterprise, or other legal entity whether public or private and successor, representative, or agent of one of them;\n r) “Potential growth area” means an area within the Thromde boundary where Thromde administration has identified such area as proposed land pooling area or area designated for local area planning;\n s) “Prorogation” means adjournment of a meeting from one session to another;\n t) “Public interest” means the needs arising out of socioeconomic development and environmental concerns, including cultural, environmental, heritage, protection of land degradation, recreational, social and strategic interests as determined by the Government;\n u) “Recreational area” means an area primarily intended for active and passive recreational purposes;\n v) “Residents” mean people lawfully residing in a Thromde irrespective of the status of nationality and availing the services provided by the Thromde;\n w) “Revenues” includes taxes, duties, tolls, fees, and charges;\n x) “Thrompon” means an elected representative and the Chairperson of the Thromde Tshogde;\n y) “Thuemi” means an elected representative to Local Government;\n z) “Zomdu” means a meeting of residents of villages or communities.",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Act_Audio%2FChapter%2019%2F123%20eng%20ch19%20Definition.mp3?alt=media&token=4ee6f4d3-8643-46e5-ba1d-a7d1269138cb",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    }
]