[
    {
        "title": "ལེའུ་ ༡ པ།",
        "subtitle": "སྔོན་བརྗོད།",
        "des1": "མཚན་གནས་དང་ འགོ་འཛུགས་ཟླ་ཚེས་ ཁྱབ་ཚད།\n\n ༡.བཅའ་ཁྲིམས་འདི།\n ཀ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་ཟེར་བརྗོད་དགོ།\n ཁ༽ རང་ལུགས་གནམ་ལོ་ལྕགས་ཕོ་སྟག་ལོ་ ཟླ་དང་པའི་ཚེས་༣༠ ལུའམ་ སྤྱི་ལོ་ ༢༠༡༠ ཟླ་༣ པའི་ཚེས་༡༥ ལས་འགོ་བཟུང་སྟེ་ བསྟར་སྤྱོད་འབད་དགོ།\nག༽ འབྲུག་རྒྱལ་ཁབ་ཀྱི་ས་ཁྱོན་ཡོངས་ལུ་ཁྱབ་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2001%2F2%20ch1%20Preliminary.mp3?alt=media&token=3afe0575-94fb-41d5-8982-fa1f15b383f3",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༢ པ།",
        "subtitle": "ས་གནས་གཞུང་།",
        "des1": "༣. རྫོང་ཁག་ཉི་ཤུ་རེ་རེའི་ནང་ལུ་ ས་གནས་གཞུང་རེ་དགོ།\n\n ༤. ས་གནས་གཞུང་ནང་ གཤམ་གསལ་ཚུ་ཚུད་དགོཔ་འདི་ཡང་:\n ཀ༽ རྫོང་ཁག་ཚོགས་འདུ་དང་། \n ཁ༽ རྒེད་འོག་ཚོགས་སྡེ། \n ག༽ ཁྲོམ་སྡེ་ཚོགས་སྡེ།\n\n ༥. ས་གནས་གཞུང་འདི་ ཁྲིམས་བཟོའི་འདུས་ཚོགས་མེན་ནི་དེ་གིས་ ཁྲིམས་བཟོ་ནིའི་ལས་ འགན་མེད་རུང་ སྤྱི་ཚོགས་ལས་བཟོ་བའི་ཁྲིམས་དང་མཐུན་པའི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་བཟོ་ཆོག།\n\n ༦.ས་གནས་གཞུང་ཚུའི་ བདག་སྐྱོང་དང་ ཐབས་རིག་ དེ་ལས་ འཛིན་སྐྱོང་གི་ལྕོགས་གྲུབ་ གོང་འཕེལ་གྱི་ཐད་ཁར་ གཞུང་གིས་ ངོས་ལེན་དང་ དྭངས་གསལ་ འགན་འཁྲི་ ལྡན་ པའི་ཐོག་ལས་ རྒྱབ་སྐྱོར་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F2%20dzo%20ch2%20Local%20Governments.mp3?alt=media&token=143f7ad8-0023-4ae6-a201-da02a2f539c7",
        "des2": "༧.རྫོང་ཁག་ཚོགས་འདུ།\n\n༨. རྫོང་ཁག་རེ་རེའི་ནང་ རྫོང་ཁག་ནང་གི་གྲོས་ཐག་ཆོད་མི་ འདུས་ཚོགས་མཐོ་ཤོས་ཅིག་ ཨིན་པའི་ རྫོང་ཁག་ཚོགས་འདུ་རེ་དགོ།\n ༨.རྫོང་ཁག་ཚོགས་འདུའི་ནང་ ཚུད་དགོཔ་འདི་ཡང་:\n ཀ༽ རྒེད་འོག་རེ་ལས་ བཙག་འཐུ་གྲུབ་པའི་འཐུས་མི་གཉིས་སྦེ་ རྒཔོ་དང་དམངས་མི་ དང་།\n ཁ༽ རྫོང་ཁག་དེའི་ཁྲོམ་སྡེ་ལས་ བཙག་འཐུ་གྲུབ་པའི་ ངོ་ཚབ་གཅིག།\n ག༽ རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ་ལས་ བཙག་འཐུ་གྲུབ་པའི་ ངོ་ཚབ་གཅིག།",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F3%20dzo%20ch2%20Dzongkhag%20Tshogdu.mp3?alt=media&token=8b44737a-8b67-4b07-b557-fe64008aa89d",
        "des3": "༩.རྒེད་འོག་ཚོགས་སྡེ། \n\n རྒེད་འོག་རེའི་ནང་ རྒེད་འོག་ནང་གི་ གྲོས་ཐག་ཆོད་མི་འདུས་ཚོགས་ མཐོ་ཤོས་ཅིག་ཨིན་པའི་ རྒེད་འོག་ཚོགས་སྡེ་རེ་དགོ།\n\n ༡༠.རྒེད་འོག་ཚོགས་སྡེ་ནང་ གཤམ་གསལ་ཚུ་ ཚུད་དགོཔ་འདི་ཡང་:\n ཀ༽ རྒཔོ་དང་ དམངས་མི།\n ཁ༽ བཙག་འཐུ་ལས་གྲུབ་པའི་ ཚོགས་པ་ལྔ་ལས་མ་ཉུངམ་དང་ བརྒྱད་ལས་མ་ ལྷགཔ་ཅིག་འོང་དགོ།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F4%20dzo%20ch2%20Gewog%20Tshogde.mp3?alt=media&token=16efacca-9e0b-4f7e-b43e-c35463a28377",
        "des4": "༡༡.ཁྲོམ་སྡེ་ཚོགས་སྡེ།\n\n ༡༢. ཁྲོམ་སྡེ་ཚོགས་སྡེ་འདི་ རྫོང་ཁག་ཁྲོམ་སྡེ་ནང་གི་ གྲོས་ཐག་ཆོད་མི་འདུས་ཚོགས་ མཐོ་ ཤོས་ཅིག་ཨིན།\n\n ༡༣.ཁྲོམ་སྡེ་ཚོགས་སྡེ་ནང་ ཁྲོམ་དཔོན་བརྩིས་ཏེ་ བཙག་འཐུ་ལས་གྲུབ་པའི་ འཐུས་མི་བདུན་ ལས་མ་ཉུངམ་དང་ བཅུ་ཐམ་ལས་ མ་ལྷགཔ་རེ་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F5%20dzo%20ch2%20Thromde%20Tshogde.mp3?alt=media&token=1a08aeec-9aaa-4c53-b3bb-158798d2d001",
        "des5": "༡༤.ཁྲོམ་སྡེ་ངོས་འཛིན།\n\n ༡༥.སྤྱི་ཚོགས་ཀྱིས་ གཞུང་གིས་ཕུལ་མི་གྲོས་འབུལ་གུ་ གཞིར་བཞག་ཐོག་ལས་ རྒྱལ་ཁབ་ ཀྱི་དམིགས་བསལ་ས་གནས་ ཡང་ན་ བདག་སྐྱོང་ ཡང་ན་ དཔལ་འབྱོར་གྱི་ས་ཁོངས་ ཅིག་ ཁྲོམ་སྡེ་སྦེ་གསལ་བསྒྲགས་འབད་དགོ། ཁྲོམ་སྡེའི་ས་མཚམས་ཀྱི་མཚམས་རྟགས་ བཀལ་ནིའི་ཐད་ ས་ཆའི་ལྷན་ཚོགས་ཡིག་ཚང་དང་ འབྲེལ་ཡོད་ས་གནས་ཀྱི་དབང་འཛིན་  ས་ཆའི་ཇོ་བདག་ཚུ་དང་ གྲོས་བསྟུན་ཐོག་ལུ་འབད་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F6%20dzo%20ch2%20Declaration%20of%20Thromde.mp3?alt=media&token=5f4c2e44-86f3-4d15-bcef-e44066848920",
        "des6": " ༡༦.ཁྲོམ་སྡེའི་དབྱེ་བ།\n\n ༡༧. ཁྲོམ་སྡེ་འདི་ འབྲུག་གི་རྩ་ཁྲིམས་ཆེན་མོའི་དགོངས་དོན་དང་འཁྲིལ་ རྫོང་ཁག་ཁྲོམ་སྡེ་ ཡང་ན་ རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ་ཅིག་དགོ།\n\n ༡༨.ཁྲོམ་སྡེ་ལུ་དབྱེ་བ་གཉིས་ཡོད་དགོཔ་འདི་ཡང་:\n ༡) རྫོང་ཁག་ཁྲོམ་སྡེ་དང་།\n ༢) རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F7%20dzo%20ch2%20Types%20of%20Thromde.mp3?alt=media&token=c36293c9-a3e6-4d12-b70a-32b0b626b27c",
        "des7": " ཁྲོམ་སྡེ་ཚོགས་སྡེ་གཞི་བཙུགས་འབད་ནིའི་དོན་ལུ་ཁྱད་ཚད།\n\n ༡༩.ཁྲོམ་སྡེ་གཞི་བཙུགས།\n\n ༢༠.གཞུང་གིས་ འབྲུག་གི་རྫོང་ཁག་ཉི་ཤུ་རེ་རེའི་ནང་ རྫོང་ཁག་ཁྲོམ་སྡེ་ཚོགས་སྡེ་རེ་དང་ རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ་ གཞི་བཙུགས་འབད་དགོ།\n རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ་ཚུ་ གཞུང་གིས་གྲོས་ཐག་གཅད་མི་ལྟར་དུ་ རྫོང་ཁག་བདག་ སྐྱོང་ ཡང་ན་ རྒེད་འོག་བདག་སྐྱོང་གི་འོག་ལུ་ བྱ་སྒོ་འཐབ་དགོ།",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2002%2F8%20dzo%20ch2%20Criteria%20for%20establishment%20of%20Thromde.mp3?alt=media&token=5fe7bede-f729-4c8d-8788-0cb99239f195",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༣ པ།",
        "subtitle": "ས་གནས་གཞུང་གི་བཙག་འཐུ།",
        "des1": "འཐུས་མི་ཚུའི་བཙག་འཐུ།\n༡༩.ས་གནས་གཞུང་གི་འཐུས་མི་ཚུའི་བཙག་འཐུ་དེ་ འབྲུག་གི་བཙག་འཐུའི་ཁྲིམས་ཚུ་དང་འཁྲིལ་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F9%20dzo%20ch3%20Elections%20to%20Local%20Governments.mp3?alt=media&token=4813e1cc-6aef-4c91-abd6-154fa511f863",
        "des2": "གནས་ཡུན།\n༢༠.ས་གནས་གཞུང་ཚུ་ གནས་ཡུན་མ་ཚང་གོང་ལས་ རྩ་གྲོལ་སོང་བ་ཨིན་ན་མ་གཏོགས་ དེ་ མིན་ བཙག་འཐུའི་གྲུབ་འབྲས་ གསལ་བསྒྲགས་འབད་ཞིནམ་ལས་ ཟླཝ་གཅིག་གི་ནང་འཁོད་ འཚོགས་དགོ་མི་ ཚོགས་རིམ་དང་པའི་ ཚེས་གྲངས་ལས་བརྩིས་ཏེ་ ལོ་ལྔའི་རིང་ འཕྲོ་མཐུད་དེ་གནས་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F10%20dzo%20ch3%20Tenure.mp3?alt=media&token=c11efed4-0208-4553-8b2c-78e1c4e9bf17",
        "des3": "འདེམས་ངོ་དང་འཐུས་མི་ཚུ་གི་ཁྱད་ཚད་དང་ ཁྱད་ཚད་ལས་འགལ་བ།ཁྱད་ཚད།\n ༢༡. མི་གཅིག་ ས་གནས་གཞུང་གི་འཐུས་མི་སྦེ་བཙག་འཐུ་འགྲུབ་ནིའི་དོན་ལུ་ ཁོ/མོ་ལུ་ གཤམ་གསལ་གྱི་ཁྱད་ཚད་དགོ:\n ཀ༽ མི་ཁུངས་ངོ་སྤྲོད་ལག་ཁྱེར་གྱིས་སྒྲུབ་བྱེད་སྟོན་ནི་ཡོད་པའི་ འབྲུག་པའི་མི་སེར་ ཨིན་མི།\n ཁ༽ འདེམས་ཁོངས་དེ་ནང་ལུ་ བཙག་འཐུའི་ཚེས་གྲངས་ཀྱི་ཧེ་མ་ལས་ ས་གནས་དེ་ ནང་ ལོ་གཅིག་ལས་མ་ཉུང་བར་ གཞུང་གི་མི་སེར་གྱི་ཐོ་དེབ་ནང་བཀོད་དེ་ཡོད་པ།\n ག༽ གདམ་ཁའི་ཡིག་ཆ་ཕུལ་བའི་སྐབས་ སྐྱེས་ལོ་དམའ་ཤོས་༢༥ ཡན་ཆད་དང་ མཐོ་ ཤོས་༦༥ མན་ཆད་ལོན་མི།\n ང༽ འབྲུག་གི་བཙག་འཐུའི་ལྷན་ཚོགས་ཀྱིས་ ངོ་སྦྱོར་འབད་མི་ལྟར་དུ་ ཁོ/མོ་རང་གི་ ལཱ་འགན་ཚུའི་བྱ་སྒོ་འཐབ་ཚུགས་པའི་ བྲིས་ལྷག་ཤེས་ཡོན་ཡོད་མི་ ཡང་ན་  ཁྲོམ་དཔོན་གྱི་འདེམས་ངོའི་དོན་ལུ་ཨིན་པ་ཅིན་ སྒྲིག་མཐུན་གྱི་གཙུག་ལག་ཤེས་ ཚད་ཡོད་མི་ དང་།\n ཅ༽ རྩ་ཁྲིམས་ཆེན་མོ་དང་ བཙག་འཐུའི་ཁྲིམས་ཚུ་ནང་ཆེད་དུ་བཀོད་པའི་ དགོས་ མཁོ་གཞན་ཚུ་ཚང་ཡོདཔ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F11%20dzo%20ch3%20Qualifications%20and%20Disqualifications%20for%20Candidates%20and.mp3?alt=media&token=e06cbf6c-0460-40a5-adaf-1b1fac0656b3",
        "des4": "ཁྱད་ཚད་ལས་འགལ་བ།\n༢༢. ས་གནས་གཞུང་གི་འདེམས་ངོ་ཅིག་ འབྲུག་གི་བཙག་འཐུའི་ཁྲིམས་ཚུ་དང་འཁྲིལ་ཏེ་ ཁྱད་ཚད་དང་མ་ལྡན་པའི་གྲངས་སུ་བརྩི་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F12%20dzo%20ch3%20Disqualifications.mp3?alt=media&token=ec2008e3-9be8-4a24-b4a4-7e5366a7c9bc",
        "des5": "ཁྱད་ཚད་ལས་འགལ་བའི་གྲོས་ཆོད།\n༢༣. བཅའ་ཁྲིམས་འདིའི་འོག་ལུ་ འོས་འབབ་མེད་པའི་གསལ་བསྒྲགས་འབད་ཡོད་པའི་མི་ཅིག་ ས་གནས་གཞུང་གི་འདེམས་ངོ་འབད་ དོ་འགྲན་འབད་མི་ཆོག།\n ༢༤. བཙག་འཐུའི་དུས་ཡུན་སྐབས་ལུ་ བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ བཙག་འཐུའི་ཁྲིམས་ཀྱི་འོག་ལུ་ ཁྱད་ཚད་འགལ་བ་གང་རུང་གི་ཐད་ འབྲུག་གི་བཙག་འཐུའི་ལྷན་ཚོགས་ཀྱིས་  གྲོས་ཐག་གཅད་དགོ།\n ༢༥.བཅའ་ཁྲིམས་འདིའི་འོག་ ཁྱད་ཚད་གང་རུང་ཅིག་ལས་འགལ་བ་འབྱུང་ཚེ་ བཙག་འཐུ་ ཅན་གྱི་བཤེར་ཡིག་ཐོག་ རྫོང་ཁག་ཁྲིམས་འདུན་ལས་དབྱེ་བཤེར་འབད་དགོཔ་དང་ ཆེ་མཐོ་ཁྲིམས་ཀྱི་འདུན་སར་མཐོ་གཏུགས་འབད་ནིའི་ཐོབ་དབང་ཡོད།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F13%20dzo%20ch3%20Decision%20on%20Disqualifications.mp3?alt=media&token=4ff4592d-77dc-4a62-8fd2-27dc27d4cfc4",
        "des6": "དགོངས་ཞུ།\n ༢༦.ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་ལུ་ དགོངས་ཞུའི་ཞུ་ཡིག་ཅིག་བཙུགས་ ཏེ་ ས་གནས་གཞུང་ནང་ལས་དགོངས་ཞུ་འབད་ཆོག།\n ༢༧.ཁྲི་འཛིན་འདི་མེད་པའི་སྐབས་དང་ ཡང་ན་ དགོངས་ཞུ་འབད་ནིའི་བློ་འདོད་ཡོད་མི་དེ་ཁྲི་འཛིན་ཨིན་ཚེ་ ཁྲི་འཛིན་ངོ་ཚབ་ ཡང་ན་ ཁྲི་འཛིན་འོག་མ་ལུ་ དགོངས་ཞུའི་ཞུ་ཡིག་ཕུལ་དགོ།\n ༢༨.གལ་སྲིད་ ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༢༦ པ་དང་༢༧ པ་དང་འཁྲིལ་ཏེ་ ཁོ/མོ་གིས་འདེམས་ཁྲི་ས་སྟོང་བཏོན་ཡོད་པའི་ཆ་བཞག་ཐོག་ ལས་ ས་གནས་གཞུང་གི་འཐུས་མིའི་གྲངས་སུ་མེདཔ་སྦེ་ཆ་བཞག་དགོ།\n ༢༩. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་ཅིག་གིས་ དོན་ཚན་༢༦ པའི་ནང་བཀོད་མི་ལྟར་དུ་ དགོངས་ཞུ་འབད་ཆོགཔ་ཨིན་རུང་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ འཐུས་མི་སྦེ་འཕྲོ་མཐུད་དེ་གནས་དགོ།\n ༣༠.ས་གནས་གཞུང་གི་འདེམས་ཁྲི་འཆང་མི་ཅིག་གིས་ ཁོ་རང་ས་གནས་གཞུང་གི་འཐུས་མིའི་ དོན་ལུ་བཙག་འཐུ་འབད་བའི་སྐོར་ ཁྲིམས་མཐུན་གྱི་རྩོད་བཤེར་འབད་བཞིན་ཡོད་པའི་ སྐབས་དགོངས་ཞུ་འབད་མི་ཆོག།\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F14%20dzo%20ch3%20Resignation.mp3?alt=media&token=22862edd-0508-417c-8062-f184b5bf1d6e",
        "des7": "བཏོན་གཏང་ཐངས།\n ༣༡.ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་ གལ་སྲིད་ཁོ་/མོ་གིས་ གཤམ་གསལ་གནད་དོན་ཚུ་ ནང་འབྲེལ་གཏོགས་འབད་བ་ཅིན་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ནང་ ཆེད་དུ་བཀོད་པའི་ བྱ་སྒོའི་ལམ་ལུགས་དང་འཁྲིལ་ཏེ་ བཏོན་གཏང་དགོཔ་འདི་ཡང་:\n ཀ༽ སྲིད་དོན་ཚོགས་པ་ཅིག་གི་ འཐུས་མི་སྦེ་ ཐོ་བཀོད་འབད་བ། \n ཁ༽ སྲིད་ཚོགས་ ཡང་ན་ འདེམས་ངོའི་སྲིད་གཞི་གིས་ ཤན་ཞུགས་འབད་བའི་ ལས་སྣ་གང་རུང་ཅིག་ནང་ འབྲེལ་གཏོགས་འབད་བ།\nག༽ ཉེས་ཅན་གནོད་འགེལ་གྱི་ཁྲིམས་གཅོད་གྲུབ་སྟེ་ བཙོན་ཁྲིམས་ཕོག་པ།\nང༽ འབྲུག་པའི་མི་ཁུངས་མ་ཡིན་མི་དང་གཅིག་ཁར་གཉེན་དུ་བསྡོམས་པ།  \nཅ༽ གཞུང་ ཡང་ན་ མི་མང་ཚོང་སྡེ་ མི་དམངས་ལས་འཛིན་གང་རུང་ནང་ ཁེ་འབབ་ ཅན་གྱི་ཡིག་ཚང་འཆང་བ། \nཆ༽ རྒྱལ་ཁབ་གཞན་ཅིག་གི་མི་ཁུངས་ལེན་པ། \nཇ༽ མི་ངོ་དེའི་ཀུན་སྤྱོད་ལུ་བརྟེན་ ས་གནས་གཞུང་གི་མིང་གཏམ་མེདཔ་བཏང་བ།\nཉ༽ དབང་ཚད་ཅན་གྱི་མི་ངོ་ལས་ ངལ་གསོའི་གནང་བ་མེད་པར་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་གཉིས་ནང་ འཕྲོ་མཐུད་དེ་མ་འོང་པ། \n ཏ༽ རྩ་ཁྲིམས་ཆེན་མོ་ ཡང་ན་ བཅའ་ཁྲིམས་འདི་དང་ ཁྲིམས་གཞན་གང་རུང་གི་\nདགོངས་དོན་ལས་ ཤེས་བཞིན་བསམ་བཞིན་དུ་འགལ་བ།",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F15%20dzo%20ch3%20Removal.mp3?alt=media&token=3810e676-cc20-4a09-8cd6-0efeff677449",
        "des8": "ཡིག་ཚང་ས་སྟོང་བཏོན་ལུགས།\n ༣༢.ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ཡིག་ཚང་ས་སྟོང་བཏོན་དགོཔ་དེ་ཡང་། \nཀ༽ ས་གནས་གཞུང་རྩ་གྲོལ་སོང་བ། \n ཁ༽ དགོངས་ཞུ། \n ག༽ བཏོན་གཏང་བ།\n ང༽ ན་སྟེ་ཡུན་རིང་དྲག་མ་ཚུགསཔ་ ཡང་ན་ ཤི་རྐྱེན་བྱུང་བ།\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F16%20dzo%20ch3%20Vacation%20of%20Office.mp3?alt=media&token=5290e86c-b86e-4248-bdc2-f699950d0560",
        "des9": "བར་སྐབས་བཙག་འཐུ།\n ༣༣.འཐུས་མི་ཅིག་གིས་ འདེམས་ཁྲི་སྟོངམ་བཏོནམ་ཅིག་ ཁྲི་འཛིན་ ཡང་ན་ ཁྲི་འཛིན་འོག་མ་གིས་ དེ་འཕྲོ་ལས་ འབྲུག་གི་བཙག་འཐུ་ལྷན་ཚོགས་ལུ་ ས་སྟོང་བསུབ་ནིའི་དོན་ལུ་ འདེམས་ཁོངས་ལས་ མི་ངོམ་བཙག་འཐུ་འབད་དགོ་པའི་སྐོར་ བརྡ་བསྐུལ་འབད་དགོ་པའི་སྙན་ཞུ་འབད་དགོ། དེ་འབདཝ་ད་ གནས་ཡུན་ལྷག་ལུས་དེ་ ཉིན་གྲངས་གཅིག་བརྒྱ་ བརྒྱད་བཅུ་ལས་མ་ཉུངམ་འོང་དགོ།\n ༣༤.ཡིག་ཚང་གི་ས་སྟོང་བསུབ་ནིའི་དོན་ལུ་ བཙག་འཐུའི་ལས་རིམ་དེ་ འདེམས་ཁྲི་སྟོངམ་ཐོན་པའི་ཚེས་གྲངས་ལས་ ཉིན་གྲངས་༣༠ གི་ནང་འཁོད་ འགོ་འདྲེན་འཐབ་དགོ།\n ༣༥.བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༣༣ པ་དང་༣༤ པའི་ནང་གསལ་ བཙག་འཐུ་གྲུབ་པའི་ འཐུས་མི་གིས་ གནས་ཡུན་ལྷག་ལུས་ཀྱི་རིང་ གོ་གནས་འཆང་དགོ།\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F17%20dzo%20ch3%20Bye-Election.mp3?alt=media&token=ef4b4233-c04f-4cc2-809c-1eab25396b96",
        "des10": "ས་གནས་གཞུང་རྩ་གྲོལ།\n ༣༦. མི་སེར་ཚུ་གིས་ ཡིད་ཆེས་མེད་པ་ཅིན་ ས་གནས་གཞུང་དེ་ རྩ་གྲོལ་གཏང་དགོ། ༣༦.འདེམས་ཁོངས་དེ་ནང་ ཐོ་བཀོད་གྲུབ་པའི་ ཚོགས་རྒྱན་བསྐྱུར་མི་ ཕྱེད་མང་གིས་ ས་ གནས་གཞུང་རྩ་གྲོལ་གཏང་ནི་གི་མཐོ་གཏུགས་འབད་ཆོག། \n ༣༨.བཙག་འཐུ་ལྷན་ཚོགས་ཀྱིས་ ཐོ་བཀོད་གྲུབ་པའི་ཚོགས་རྒྱན་བསྐྱུར་མི་གི་ མཐོ་གཏུགས་ འབྲི་ཤོག་ པར་སྐྲུན་འབད་དགོ། \n ༣༩. ས་གནས་གཞུང་རྩ་གྲོལ་གཏང་ནི་གི་ མཐོ་གཏུགས་ཞུ་ཡིག་དེ་ རྫོང་བདག་ལུ་ཕུལ་དགོ།  \n ༤༠.རྫོང་བདག་གིས་ མཐོ་གཏུགས་ཞུ་ཡིག་དང་ ཐོ་བཀོད་གྲུབ་པའི་ཚོགས་རྒྱན་བསྐྱུར་མི་གི་  མཐོ་གཏུགས་འབྲི་ཤོག་ཚུ་ འབྱོར་བའི་ཤུལ་ལས་ དབྱེ་དཔྱད་འབད་དེ་བཙག་འཐུ་ལྷན་   ཚོགས་ལུ་ཕུལ་དགོ། \n ༤༡.བཙག་འཐུ་ལྷན་ཚོགས་ཀྱིས་ མཐོ་གཏུགས་ཞུ་ཡིག་དང་ ཐོ་བཀོད་གྲུབ་པའི་ཚོགས་རྒྱན་བསྐྱུར་མི་གི་ མཐོ་གཏུགས་འབྲི་ཤོག་ཚུ་ ཡང་བསྐྱར་ དབྱེ་དཔྱད་འབད་དགོ།  \n ༤༢.བཙག་འཐུ་ལྷན་ཚོགས་ཀྱིས་ ས་གནས་གཞུང་རྩ་གྲོལ་གཏང་དགོ་པའི་ མཐོ་གཏུགས་དེ་    དགོས་མཁོ་དང་བསྟུན་ཏེ་ཡོད་པའི་ངོས་ལེན་འབད་བ་ཅིན་ མཐོ་གཏུགས་ཞུ་ཡིག་འབྱོར་ བའི་ཉིནམ་ལས་ ཟླཝ་གཅིག་གི་ནང་འཁོད་ ཚོགས་རྒྱན་གྱི་དུས་ཚོད་ གསལ་བསྒྲགས་ འབད་དགོ། \n ༤༣.ཚོགས་རྒྱན་བསྐྱུར་ནི་དེ་ ཡང་ན་ དགོ་ ཡང་ན་ མི་དགོ་ ཟེར་གསལ་རི་རི་ཅིག་འོང་དགོ། \n ༤༤.ས་གནས་གཞུང་ རྩ་གྲོལ་གཏང་དགོ་པའི་མཐོ་གཏུགས་ཞུ་ཡིག་ཕུལ་ཚར་བའི་ཤུལ་ལས་ ཕྱིར་ལོག་བཏོན་མི་ཆོག།\n ༤༥.བཙག་འཐུ་འབད་བའི་སྐབས་ འདེམས་ཁོངས་དེ་ནང་གི་ ཐོ་བཀོད་གྲུབ་པའི་ ཚོགས་རྒྱན་ བསྐྱུར་མི་ཚུ་གིས་ ས་གནས་གཞུང་མ་དགོཔ་སྦེ་ གསུམ་དཔྱ་གཉིས་འཐོན་ཡོད་པ་ཅིན་  ས་གནས་གཞུང་འདི་རྩ་གྲོལ་འགྱོ་བའི་ གསལ་བསྒྲགས་འབད་དགོ།\n ༤༦. ས་གནས་གཞུང་དེ་ རྩ་གྲོལ་བཏང་བའི་ཉིནམ་ལས་ ཉིན་གྲངས་དགུ་བཅུ་གི་ནང་འཁོད་  ས་གནས་གཞུང་དེ་ ཡང་བསྐྱར་གཞི་བཙུགས་འབད་ནི་གི་དོན་ལུ་ བཙག་འཐུ་ལྷན་ཚོགས་ ཀྱིས་ བཙག་འཐུའི་གསལ་བསྒྲགས་ལོག་སྟེ་འབད་དགོ།\n ༤༧.འཐུས་མི་གསུམ་དཔྱ་གཉིས་ བཏོན་གཏང་བ་ ཡང་ན་ དགོངས་ཞུ་ཡར་སོང་པ་ཅིན་ གཞུང་གིས་ ས་གནས་གཞུང་འདི་ རྩ་གྲོལ་གཏང་དགོ།",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F18%20dzo%20ch3%20Dissolution%20of%20Local%20Governments.mp3?alt=media&token=83b6b8de-465c-4150-a9e2-bd5ae57fe269",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༤ པ།",
        "subtitle": "ས་གནས་གཞུང་གི་ དབང་ཚད་དང་ ལས་འགན།",
        "des1": "ས་གནས་གཞུང་གི་སྤྱིར་བཏང་དབང་ཚད།\n༤༨.སྤྱིར་བཏང་གི་སྲིད་བྱུས་དང་ ཁྲིམས་ཀྱི་གཞི་རྟེན་གྱི་ནང་འཁོད་ལུ་ ས་གནས་གཞུང་གིས:\n  ཀ༽ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ཀྱི་ རྗེས་སུ་འཇུག་ཚུགས་པའི་ ཆ་རྐྱེན་ཚུ་  ཡར་དྲག་གཏང་ནི།   \nཁ༽ ས་གནས་ཀྱི་མི་སྡེའི་དོན་ལུ་ དམངས་གཙོ་དང་ འཁྲི་འགན་ཅན་གྱི་ གཞུང་   ལུགས་བཙུགས་ནི།  \n ག༽ རང་སོའི་ཁྱབ་ཁོངས་ནང་ ཞི་བདེ་དང་ དགའ་སྐྱིད་ སྲུང་སྐྱོབ་ཚུ་ རྒྱུན་སྐྱོང་གི་  འགོ་འདྲེན་འཐབ་ནི། \n ང༽ ལམ་སྲོལ་དང་སྔར་སྲོལ་ཚུ་ ཉམས་སྲུང་དང་ ཡར་དྲག་གཏང་ནི།\nམི་སྡེ་འཚོ་བའི་མཉམ་འབྲེལ་དང་ ཉེ་ཚན་འདུ་ཤེས་ཀྱི་ རྟེན་གཞི་གཅིག་སྒྲིལ་ལུ  ཕན་རླབས་ཆེ་བའི་ ཆ་རྐྱེན་ཚུ་ཡར་དྲག་གཏང་ནི།  \nཆ༽ མི་སྡེ་ཚུའི་ སྤྱིར་བཏང་བདེ་འབྱོར་གྱི་དོན་ལུ་ མི་སྡེ་དང་དཔལ་འབྱོར་གྱི་ཞབས་  ཏོག་ཚུ་ ཡུན་བརྟན་དང་ འདྲ་མཉམ་གྱི་ཐབས་ལམ་ཐོག་ སྒྲུབ་ཚུགསཔ་ངེས་ བརྟན་བཟོ་ནི།\n ཇ༽ ཡོངས་ལྡན་དང་གཅིག་སྒྲིལ་ལུ་ གཞིར་བཞག་པའི་ས་ཁོངས་གོང་འཕེལ་གྱི་འཆར་གཞི་ཡར་དྲག་གཏང་ནི།\n ཉ༽ དྲན་རྟེན་དང་ལམ་སྲོལ་གྱི་ས་ཁོངས་ རྒྱལ་རབས་ཅན་གྱི་ས་ཁོངས་ཚུ་ སྲུང་སྐྱོབ་ འབད་ནི།\n ཏ༽ རང་སོའི་ཁྱབ་ཁོངས་འོག་གི་ དབང་འཛིན་ཡོད་པའི་ ས་ཁོངས་ཀྱི་ནང་འཁོད་  མཐའ་འཁོར་གནས་སྟངས་ ཉམས་སྲུང་དང་ ཡར་དྲག་གི་འོས་འབབ་ལྡན་པའི་  རྒྱལ་ཁབ་ཀྱི་འབྲེལ་གནད་ཅན་གྱི་ ཁྲིམས་དང་སྲིད་འབྱུས་གཞན་ཚུ་དང་འབྲེལ་མཐུན་ཡོད་པའི་ ལས་སྣ་གང་རུང་ འགོ་འདྲེན་འཐབ་ནི། \nཐ༽ ཨམ་སྲུ་དང་ཨ་ལོའི་དོན་ལུ་ ཕྱི་གཟུགས་ཀྱི་གནོད་སྐྱོན་ཚུ་ལས་ སྲུང་སྐྱོབ་བྱིན་ནི་ དང་ ཨམ་སྲུ་ཚུ་ལུ་ ཕྱི་གཟུགས་དང་ ནང་སེམས་ དེ་ལས་ སེམས་ཚོར་དྲག་པོའི་ ལོག་སྤྱོད་དང་ གནོད་འཚེ་ཚུ་རྩ་མེད་བཟོ་ནི།\n ད༽ མི་དམངས་ཀྱི་འཕྲོད་བསྟེན་ སྲུང་སྐྱོབ་འབད་ནི།\nན༽ ས་གནས་གཞུང་སྐྱོང་གི་གནད་དོན་ཚུ་ནང་ མི་སྡེ་དང་མི་སྡེའི་ལས་ཚོགས་ཚུ་  འབྲེལ་གཏོགས་ཀྱི་དོན་ལུ་ བློ་བསྐུལ་འབད་ནི།\n པ༽ ཁྲིམས་གཞན་གང་རུང་ནང་ ཆེད་དུ་བཀོད་པའི་ ཁག་འགན་གཞན་ཚུ་བསྒྲུབ་ནི།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F19%20dzo%20ch4%20General%20Powers%20of%20Local%20Government.mp3?alt=media&token=7d919a8c-8e64-41be-ab52-c356d37ca802",
        "des2": "རྫོང་ཁག་ཚོགས་འདུའི་ དབང་ཚད་དང་ བྱ་སྒོ།\nསྤྱིར་བཏང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n ༤༩. རྫོང་ཁག་ཚོགས་འདུ་གིས:\nཀ༽ རྫོང་ཁག་ནང་ རྒེད་འོག་དང་ ཁྲོམ་སྡེ་ཚུ་ནང་ ཚད་སྙོམས་ཀྱི་དཔལ་འབྱོར་གོང་ འཕེལ་ ཡར་དྲག་གཏང་དགོ། \n ཁ༽ ལཱ་གཡོག་གི་གོ་སྐབས་བཟོ་ནི་དང་ ཕན་བདེའི་དོན་ལུ་ མཉམ་འབྲེལ་ཚོགས་སྡེ་ དང་ ཚོང་ལས་ཆུང་བ་དང་འབྲིང་མ་ཚུ་ ཡར་དྲག་གཏང་དགོ། \n ག༽ རྒེད་འོག་དང་ ཁྲོམ་སྡེ་ དེ་ལས་རྫོང་ཁག་ ལས་སྡེ་གཞན་ཚུ་གི་ནང་འཁོད་ལུ་ མཐུན་འབྲེལ་ཡར་དྲག་བཟོ་དགོ། \n ང༽ རྒེད་འོག་དང་ ཁྲོམ་སྡེ་ རྫོང་ཁག་ཚུ་ལས་བྱུང་བའི་ སྲིད་བྱུས་དང་ཁྲིམས་འབྲེལ་  གྱི་ གྲོས་གཞི་དང་གྲོས་ཆོད་ཚུ་ སྤྱི་ཚོགས་དང་ རྒྱལ་གཞུང་ལུ་ཕུལ་དགོ། \n ཅ༽ ཁྲིམས་དང་འཁྲིལ་ཏེ་ ཚོང་མགྲོན་པ་ཚུ་ ཚུལ་མིན་གྱི་གོང་ཚད་དང་ ཚོང་ཆས་  རྫུན་མ་ལས་བཀག་ཐབས་འབད་ནི། \n ཆ༽ ལམ་སྲོལ་དང་མཐའ་འཁོར་གནས་སྟངས་ཉམས་སྲུང་དང་ དྲན་རྟེན་དང་ རྒྱལ་  རབས་ཅན་གྱི་ས་ཁོངས་ཚུ་ སྲུང་སྐྱོབ་འབད་ནི། \n ཇ༽ རྒེད་འོག་ཅིག་གིས་བཟོ་བའི་ གྲོས་ཆོད་དང་ ལམ་ལུགས་ བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་ མི་དམངས་ཀྱི་མཐའ་དོན་ལས་རྒྱབ་འགལ་ཨིན་པའི་སྐོར་ འཐུས་མིའི་གྱངས་ཁ་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུངམ་ཅིག་གིས་ ཡིག་ཐོག་གི་ཞུ་བསྐུལ་འབད་བའི་སྐབས་ལུ་ དེ་བཟུམ་མའི་ས་གནས་ཀྱི་ཁྲིམས་ དང་ གྲོས་ཆོད་ལམ་ལུགས་ཚུ་ བསྐྱར་ཞིབ་དང་ ཆ་མེད་གཏང་ནི་གི་དབང་ཚད་ཡོད།\n ཉ༽ གོང་གི་ནང་གསེས་དོན་ཚན་(ཇ)པའི་དོན་ལུ་ དེ་བཟུམ་མའི་གྲོས་ཆོད་དེ་ འཐུས་ མི་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ཀྱིས་གནང་བ་གྲོལ་དགོ། \nཏ༽ རྒྱལ་ཡོངས་འོས་འདེམས་ཀྱི་བཅའ་ཁྲིམས་དང་ དེའི་འོག་ལུ་བཟོ་བའི་བཅའ་ ཡིག་དང་ སྒྲིགས་གཞི་ཚུའི་དགོངས་དོན་དང་འཁྲིལ་ཏེ་ ཞུ་ཡིག་བཙུགས་ནི།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F20%20dzo%20ch4%20General%20Powers%20and%20Functions.mp3?alt=media&token=cbbf4f43-0007-4717-baf8-5565556d7df7",
        "des3": "སྟངས་འཛིན་གྱི་ དབང་ཚད་དང་ ལས་འགན།\n ༥༠. རྫོང་ཁག་ཚོགས་འདུ་གིས་འབད་དགོཔ་འདི་ཡང་: \nཀ༽ རྫོང་ཁག་ནང་གི་མི་སེར་ཚུའི་འཕྲོད་བསྟེན་དང་ ཉེན་སྲུང་ ཕན་བདེ་ཚུའི་སྲུང་སྐྱོབ་  ཀྱི་དོན་ལུ་ བཅའ་ཡིག་ཚུ་བཟོ་སྟེ་ལག་ལེན་འཐབ་ནི། \n ཁ༽ ཆང་རིགས་དང་ སྨྱོ་རྫས་ དེ་ལས་ གནོད་ཉེན་ཆེ་བའི་རྫས་རིགས་ཀྱི་ཉོ་ཚོང་   སྟངས་འཛིན་འབད་ནི། \n ག༽ སྤྱི་ཚོགས་ཀྱིས་བརྩམས་པའི་ཁྲིམས་དང་འཁྲིལ་ཏེ་ ཆུ་དང་ རླུང་ འཚེར་སྒྲ་ དེ་  ལས་ མཐའ་འཁོར་ཉམས་ཆག་ཚུ་སྟངས་འཛིན་འབད་ནི། \n ང༽ མཛེས་ཆ་ཉམས་སྲུང་དང་གོང་འཕེལ་ངེས་བརྟན་གྱི་དོན་ལུ་ བརྡ་བྱང་དང་ ལམ་ རྟགས་ སྦྱར་ཤོག་ རས་བྱང་དང་ ཚོང་བརྡ་གཞན་གྱི་རིགས་ སྟངས་འཛིན་ འབད་ནི། \nཅ༽ བརྡ་བརྒྱུད་ཀྱི་བཅའ་ཁྲིམས་དང་བསྟུན་ཏེ་ རྫོང་ཁག་ནང་འཁོད་ རྒྱང་བསྒྲགས་ དང་ དངོས་མཐོང་ལས་རིམ་ཚུ་ སྟངས་འཛིན་འབད་ནི།\n ཆ༽ རྒྱན་རྩེད་ཀྱི་རིགས་བཀག་འཛིན་འབད་ནི།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F21%20dzo%20ch4%20Regulatory%20Powers%20and%20Functions.mp3?alt=media&token=9606e7fb-65c4-490d-9a30-4180af175e39",
        "des4": "བདག་སྐྱོང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n༥༡.རྫོང་ཁག་ཚོགས་འདུ་གིས: \nཀ༽ རྫོང་ཁག་གི་ ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་འཆར་གཞི་ཚུ་གཞུང་ལུ་ཕུལ་ནི་ གི་དོན་ལུ་བསྐྱར་ཞིབ་འབད་དེ་ ངོས་སྦྱོར་འབད་ནི།\n ཁ༽ གཞུང་གིས་གནང་བའི་ འཆར་དངུལ་ཚད་གཞིའི་ནང་འཁོད་ རྫོང་ཁག་གི་ལོ་   བསྟར་འཆར་གཞིའི་གནང་བ་སྤྲོད་ནི།  \n ག༽ གཞུང་གིས་གནང་བའི་ལྟ་རྟོག་གི་ལམ་ལུགས་དང་འཁྲིལ་ཏེ་ རྫོང་ཁག་ནང་གི་  འཆར་གཞིའི་ལས་དོན་གྱི་ལག་ལེན་ཚུ་ ལྟ་རྟོག་དང་ དབྱེ་ཞིབ་འབད་ནི་དང་  ངེས་བརྟན་བཟོ་ནི། \nང༽ གཏེར་ཁ་དང་ ས་གཏེར་འཛིན་སྐྱོང་གི་བཅའ་ཁྲིམས་དང་འཁྲིལ་ ས་གཏེར་དང་  གཏེར་ཁ་ཚུ་ གཞི་བཙུགས་ཀྱི་དོན་ལུ་ ཉོག་མེད་ཡི་གུ་སྤྲོད་ནི།\n ཅ༽ ཁྲིམས་ཀྱིས་ ཆེད་དུ་བཀོད་པའི་ ལས་འགན་གཞན་གང་རུང་བསྒྲུབ་ནི། ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F22%20dzo%20ch4%20Administrative%20Powers%20and%20Functions.mp3?alt=media&token=b162a880-c7f0-429d-98ed-8fbda2cb8f82",
        "des5": "དངུལ་འབྲེལ་དབང་ཚད་དང་བྱ་སྒོ། \n༥༢. རྫོང་ཁག་ཚོགས་འདུ་གིས: \nཀ༽ རྫོང་ཁག་བདག་སྐྱོང་གིས་ དངུལ་རྩིས་ལྷན་ཁག་ནང་བཙུགས་ནིའི་དོན་ལུ་ འཆར་  དངུལ་གྱི་ཚད་དང་འཁྲིལ་བཟོ་མི་ ལོ་བསྟར་འཆར་དངུལ་གྱི་གྲོས་འཆར་ཚུ་   བསྐྱར་ཞིབ་འབད་ནི་དང་གནང་བ་སྤྲོད་ནི། \n ཁ༽ རྫོང་ཁག་འཆར་དངུལ་ཚུ་ དགོས་མཁོ་དང་བསྟུན་ དངུལ་འབྲེལ་གྱི་ བཅའ་ཡིག་ དང་ སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ ལོག་སྟེ་དཔྱ་བགོ་འབད་ནི།\n ག༽ རྫོང་ཁག་བདག་སྐྱོང་གི་རྩིས་ཁྲ་ཚུ་ བསྐྱར་ཞིབ་འབད་ནི།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F23%20dzo%20ch4%20Financial%20Powers%20and%20Functions.mp3?alt=media&token=37b4e06b-fdb1-40d0-9c05-7e1c79454eca",
        "des6": " རྒེད་འོག་ཚོགས་སྡེའི་དབང་ཚད་དང་བྱ་སྒོ།\n༥༣. སྟངས་འཛིན་གྱི་དབང་ཚད།\n རྒེད་འོག་ཚོགས་སྡེ་གིས: \nཀ༽ རྒེད་འོག་ནང་ མི་སྡེའི་གཟུགས་ཁམས་འཕྲོད་བསྟེན་དང་ ཉེན་སྲུང་ ཕན་བདེ་སྲུང་ སྐྱོབ་ཀྱི་དོན་ལུ་ བཅའ་ཡིག་ཚུ་ སྒྲིག་བཀོད་དང་ བསྟར་སྤྱོད་འབད་ནི།\nཁ༽ འཐུང་ཆུ་བཀྲམ་སྤེལ་གྱི་ལས་འཆར་ཐོག་ལས་ གཙང་ཏོག་ཏོ་དང་ ཉེན་ཁ་མེད་པའི་འཐུང་ཆུ་ བཀྲམ་སྤེལ་དང་ སྟངས་འཛིན་འབད་ནི། \nག༽ འབྲུག་གི་སའི་བཅའ་ཁྲིམས་ཀྱི་ དགོངས་དོན་དང་འཁྲིལ་ ཞིང་ཆུའི་སྐལ་བགོ་ཚུ་ མཚམས་འཛིན་འབད་ནི། \nང༽ ཕན་གནོད་ཅན་གྱི་མི་སྡེ་དང་གྲོས་བསྟུན་གྱི་ཐོག་ལས་ གཏེར་ཁ་དང་ ས་གཏེར་ གཞི་བཙུགས་དང་ ལག་ལེན་གྱི་ལྟ་རྟོག་འབད་ནི།\nཅ༽ གྲོང་གཡུས་ཚུ་ནང་ སྤྲོ་གསེང་ས་ཁོངས་ ངོས་འཛིན་དང་ གསར་བསྐྲུན་གྱི་སྲོལ་ རྒྱུན་སྐྱོང་ནི། \n ཆ༽ འབྲུག་གི་ནགས་ཚལ་དང་ མཐའ་འཁོར་ཉམས་སྲུང་བཅའ་ཁྲིམས་དང་འཁྲིལ་ མི་ སྡེའི་ནགས་ཚལ་ནང་གི་ བཟའ་སྤྱོད་རུང་བའི་ ནགས་ཚལ་གྱི་འཐོན་སྐྱེད་ཚུ་ སྲུང་ སྐྱོབ་དང་བསྡུ་ནི་ཚུ་མཚམས་འཛིན་འབད་ནི། \n འབྲུག་ལུགས་ཁྱིམ་བཟོ་རིག་པའི་ གཞི་བཀོད་ཚུ་ རྒྱལ་ཡོངས་སྒྲིགས་བཀོད་ཅན་ གྱི་ཁྱིམ་བཟོའི་གཞི་བཀོད་དང་བསྟུན་ རྒྱུན་སྐྱོང་གི་མཚམས་འཛིན་འབད་ནི། \nཉ༽ འབྲུག་གི་འཁོར་ལམ་གྱི་བཅའ་ཁྲིམས་དང་ འདི་འབྲེལ་གྱི་ བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ ལམ་གྱི་དབང་ཚད་ལྡན་པའི་ འཁོར་ལམ་གྱི་ནང་ འཁོད་ཁྱིམ་རྐྱབ་ནི་ཚུ་ དམ་འཛིན་འབད་ནི།\nཏ༽ མི་སྡེ་དང་ གཞུང་གི་ས་ཆ་ གཞུང་གིས་བང་བཏབ་ནགས་ཚལ་ནང་ ཁྲིམས་ འགལ་ཐོག་ ཁྱིམ་རྐྱབ་ནི་དང་ ཧམ་འཛུལ་གྱི་རིགས་ཚུ་སྔོན་འགོག་འབད་ནི།\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F24%20dzo%20ch4%20Powers%20and%20Functions%20of%20Gewog%20Tshogde.mp3?alt=media&token=94341fe5-292f-4672-9436-f0a8b6086992",
        "des7": " བདག་སྐྱོང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n༥༤..རྒེད་འོག་ཚོགས་སྡེ་གིས: \nཀ༽ གཞུང་ལུ་ཕུལ་ནི་གི་དོན་ལུ་ རྒེད་འོག་གི་ལོ་ལྔའི་འཆར་གཞི་ཚུ་བརྩམ་ནི། \nཁ༽ གཞུང་གིས་གནང་བའི་ འཆར་དངུལ་གྱི་ཚད་གཞིའི་ནང་འཁོད་ རྒེད་འོག་གི་ལོ་   བསྟར་འཆར་གཞིའི་གནང་བ་གྲོལ་ནི། \nག༽ ས་གནས་ལུ་གཞིར་བཞག་པའི་ གོང་འཕེལ་གྱི་འཆར་གཞི་ཡར་དྲག་གཏང་ནི། \n ང༽ གཞུང་གི་ལྟ་ཞིབ་ལམ་ལུགས་དང་འཁྲིལ་ཏེ་ འཆར་གཞི་གི་ལས་དོན་ཚུ་བསྟར་  སྤྱོད་འབད་ཐངས་ཚུ་ཞིབ་དཔྱད་དང་ དབྱེ་ཞིབ་འབད་དགོ། \n ཅ༽ མི་སྡེའི་ས་ཆ་དང་ སོག་ཤིང་ ཉེ་འཁོར་རྩྭ་འབྲོག་ཚུ་ཚུད་པའི་ནགས་ཚལ་ དེ་ལས་  སྨན་རིགས་ཀྱི་སྔོ་ཤིང་བདག་འཛིན་འབད་དེ་ གཞུང་ས་དང་ མི་སྡེའི་ས་ཆ་ དེ་  ལས་ནགས་ཚལ་ཚུ་ནང་ ཁྲིམས་འགལ་གྱི་ཐོག་ལས་ ཁང་ཁྱིམ་བཟོ་ནི་ཚུ་ལས་  བཀག་ཆ་འབད་དགོ། \nཆ༽ ཆུའི་རྐ་དང་ མཚོ་ ཨུམ་ཆུ་ རོང་ཆུ་ གཙང་ཆུ་ཚུ་བདག་འཛིན་དང་ སྲུང་སྐྱོབ འབད་ནི། \nཇ༽ གྲྭ་ཚང་དང་ལས་སྡེ་ལྟེ་བ་ཚུ་གི་ བདག་འཛིན་འོག་ལུ་མིན་པའི་གནས་དང་ ཡུལ་  ལྷ་གཞི་བདག་གི་ གནས་ཁང་ཚུ་བདག་འཛིན་འབད་དེ་ ཉམས་སྲུང་འབད་དགོ།\n ཉ༽ ནགས་ཚལ་དང་ རང་བཞིན་སྲུང་སྐྱོབ་ཀྱི་བཅའ་ཁྲིམས་དང་འཁྲིལ་ཏེ་ སྒོ་ནོར་དང་  རི་དྭགས་ཀྱིས་ ལོ་ཐོག་ལུ་གནོད་པ་ལས་བཀག་ཐབས་འབད་ནི།\n ཏ༽ གྲོང་གསེབ་ཉེན་བཅོལ་གྱི་དོན་ལུ་ ཉེན་དངུལ་དང་ དེ་བཟུམ་མའི་ལས་འཆར་མ་ དངུལ་ཚུ་ བསྡུ་བཙུགས་འབད་ཡོདཔ་ ངེས་བརྟན་བཟོ་ནི།  ཐ༽ རྒེད་འོག་ནང་འཁོད་ལུ་ དཔལ་འབྱོར་གྱི་ཚོང་ལཱ་ བཙུག་ནི་ལུ་སེམས་ཤུགས་  བསྐྱེད་བཅུག་ནི།  ད༽ གཞུང་གིས་བརྩམས་མི་ བཅའ་ཡིག་དང་འཁྲིལ་ མི་སྡེའི་མཐུན་རྐྱེན་ཚུ་ རྒྱུན་  སྐྱོང་གི་དོན་ལུ་ ལས་མི་གླ་ཁར་ལེན་ནི་དང་ འཚོལ་སྒྲུབ་ཀྱི་དོན་ལུ་ གནང་བ་ སྤྲོད་ནི། ན༽ གཡུས་ཚན་ཚུ་ནང་ལས་འཐོན་མི་གྲོས་གཞི་ཚུ་ རྫོང་ཁག་ཚོགས་འདུ་ནང་ བརྩི་ འཇོག་གི་དོན་ལུ་ཕུལ་ནི། པ༽ ཁྲིམས་ཀྱིས་ ཆེད་དུ་བཀོད་པའི་ ལས་འགན་གཞན་ཚུ་བསྒྲུབ་ནི།\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2F25%20dzo%20ch4%20Administrative%20Powers%20and%20Functions.mp3?alt=media&token=98d8bec0-41b1-4820-98ee-1aca07b26c5a",
        "des8": "དངུལ་འབྲེལ་གྱི་དབང་ཚད་དང་བྱ་སྒོ།\n༥༥.རྒེད་འོག་ཚོགས་སྡེ་གིས:\n ཀ༽ འཆར་དངུལ་གྱི་གྲོས་འཆར་ཚུ་ དངུལ་རྩིས་ལྷན་ཁག་ནང་བཙུགས་ནིའི་དོན་ལུ་  འཆར་དངུལ་གྱི་ཚད་གཞི་དང་འཁྲིལ་ ལོ་བསྟར་རྒེད་འོག་གི་འཆར་དངུལ་གྱི་ བསྐྱར་ཞིབ་འབད་ནི་དང་གནང་བ་སྤྲོད་ནི། \n ཁ༽ དངུལ་འབྲེལ་གྱི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ཏེ་ མཁོ་སྒྲུབ་ཀྱི་  གནང་བ་སྤྲོད་ནི།  \n ག༽ རྒེད་འོག་གི་འཆར་དངུལ་ཚུ་ དགོས་མཁོ་དང་བསྟུན་ དངུལ་འབྲེལ་གྱི་ བཅའ་  ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ ལོག་སྟེ་དཔྱ་བགོ་འབད་ནི། \n ང༽ རྒེད་འོག་གི་ཟད་འགྲོ་ཆ་མཉམ་གྱི་རྩིས་ཁྲ་ཚུ་ བསྐྱར་ཞིབ་འབད་དེ་ དངུལ་འབྲེལ་ གྱི་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ བདེན་སྦྱོར་འབད་དགོ།\nཅ༽ གྲོང་གསེབ་ཁྲལ་དང་ མ་དངུལ་གཞན་ རྒེད་འོག་ནང་བཞག་ཡོད་མི་ལས་ ཟད་ འགྲོ་གཏང་དགོ་པའི་ གོང་འཕེལ་གཞི་བཀོད་ཀྱི་གནང་བ་སྤྲོད་ནི། ཨིན་རུང་ མ་དངུལ་བསྟར་སྤྱོད་འབད་ནིའི་དོན་ལས་ ལས་དོན་འཆར་གཞི་དང་  མ་དངུལ་ཟུར་སྤྱོད་འབད་ནིའི་འཆར་གཞི་ཚུ་ཁ་གསལ་སྦེ་བཀོད་ནི།\n ༥༦.རྒེད་འོག་ཚོགས་སྡེ་གིས་ འདི་གི་ལས་འགན་ཚུ་ བསྒྲུབ་ནིའི་རྒྱབ་སྐྱོར་གྱི་དོན་ལུ་ རྒྱལ་ གཞུང་གི་སྲིད་བྱུས་དང་ བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ ཏི་རུ་འཚོལ་སྒྲུབ་ དང་ ཟད་སོང་ དེ་ལས་ མ་རྩ་འཛུགས་སྤྱོད་འབད་ཆོག།\nརྒེད་འོག་ཚོགས་སྡེ་གིས་ སྤྱི་ཚོགས་ཀྱིས་གནང་བ་གྲོལ་བའི་ཚད་གཞི་དང་འཁྲིལ་ཏེ་  གཤམ་གསལ་ཁྲལ་ཚུ་ བསྡུ་ལེན་འབད་དགོཔ་འདི་ཡང་:\n ཀ༽ ས་ཁྲལ།  \n ཁ༽ གུང་ཁྲལ།  \n ག༽ ནོར་ཁྲལ།  \n ང༽ རྩྭ་འབྲོག་གི་ཁྲལ། \n ཅ༽ སྤྲོ་སྟོན་གྱི་ཁྲལ། \n ཆ༽ གསར་ཤོག་དང་པར་སྐྲུན་ རྒྱང་བསྒྲགས་ དེ་ལས་ཡོངས་འབྲེལ་ཚུ་མིན་པའི་  \nགཞན་ཁྱབ་བསྒྲགས་ཀྱི་ཁྲལ་དང་།\nཇ༽ སྤྱི་ཚོགས་ཀྱིས་ དུས་དང་དུས་སུ་ གྲོས་ཐག་ཆོད་པའི་ཁྲལ་རིགས་གཞན་ཚུ།\n ༥༨.རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཁྲིམས་འདི་ནང་ཆེད་དུ་བཀོད་པའི་ཁྲལ་གྱི་རིགས་ཚུའི་  དཔྱ་བགོ་དང་ བསྡུ་ལེན་འབད་དགོ།\n ༥༩.རྒེད་འོག་ཚོགས་སྡེ་གིས་ ཁྱབ་དབང་ཡོད་པའི་ ཁྲིམས་དང་འཁྲིལ་ཏེ་ ཞབས་ཏོག་མཐུན་ རྐྱེན་གྱི་ གླ་ཡོན་དང་ གླ་འཐུས་ཚུ་བསྡུ་ལེན་འབད་ཆོག།\n ༦༠.རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་ འོག་གི་དབང་ཚད་བསྟར་སྤྱོད་ འབད་བའི་སྐབས་ལུ་ འཐུས་དང་ གླ་ཡོན་ཚུ་གཤམ་གསལ་ལུ་གནས་དགོཔ་འདི་ཡང་: \n ཀ༽ མང་དྲག་ནི་དང་ དབང་གནོན་ཅན་ ཡང་ན་ དབང་ཚད་ཆེ་བའི་སྒོ་ལས་འབད་ནི་  མེད།\n ཁ༽ ཁྲིམས་ལུགས་དང་ མི་དམངས་སྲིད་བྱུས་ རྒྱལ་ཡོངས་དཔལ་འབྱོར་གྱི་སྲིད་བྱུས་   དེ་ལས་ ཚོང་འབྲེལ་གྱི་ལམ་ལུགས་དང་འགལ་བ་མེདཔ་ཅིག་དགོཔ་དང་། \nག༽ ཞབས་ཏོག་ལམ་ལུགས་ཀྱི་འཇོན་དྲགས་དང་བསྟུན་པའི་ རིན་གོང་ལས་མ་མཐོཝ་སྦེ་བཟོ་དགོ།\nཁ༽ ཁྲིམས་ལུགས་དང་ དམངས་ཀྱི་སྲིད་བྱུས་ རྒྱལ་ཡོངས་དཔལ་འབྱོར་གྱི་སྲིད་བྱུས་ ཚུ་ལས་ མ་འགལ་བ་ ཡང་ན་ ཚོང་ལཱ་ལུ་བཀག་འཛིན་མེདཔ་དང་།\nག༽ ཞབས་ཏོག་སྒྲུབ་ནིའི་ ཐབས་ལམ་ནུས་ལྡན་གྱི་ གནས་གོང་ལས་མ་མཐོ་བའི་གནས་རིམ་བཟོ་ནི།",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2Fchapter4%20Financial%20power%20and%20function.mp3?alt=media&token=46b1e8aa-e0fe-48a3-b435-df5fcf5755a9",
        "des9": "ཁྲོམ་སྡེ་ཚོགས་སྡེའི་དབང་ཚད་དང་ལས་འགན།\n སྤྱིར་བཏང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n\n ༦༡.ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས:\n ཀ༽ ཁྲོམ་སྡེའི་ལཱ་འགན་གྱི་སྐོར་ལས་ སྲིད་བྱུས་དང་ གཙོ་རིམ་ཚུ་བཟོ་དགོ། \nཁ༽ རྫོང་ཁག་ཁྲོམ་སྡེ་ནང་ ལམ་སྲོལ་དང་ བཟོ་བཀོད་ དེ་ལས་ མཛེས་ཆའི་རྣམ་པ་ མི་ཉམས་སྲུང་སྐྱོབ་དང་གོང་འཕེལ་གཏང་ནི། \n ག༽ རྫོང་ཁག་ཁྲོམ་སྡེའི་མི་སེར་ཚུ་གི་ སྤྱིར་བཏང་ཕན་བདེ་ལུ་ ངེས་པར་མཁོ་བའི་ མི་ སེར་གྱི་ཞབས་ཏོག་དང་ ཞབས་ཏོག་གཞན་ཚུ་ ངོས་འཛིན་འབད་དགོ།\nང༽ ཁྲོམ་སྡེའི་ས་ཁོངས་ནང་འཁོད་ཀྱི་ གོང་འཕེལ་གྱི་ལཱ་དང་ ལས་དོན་གཞན་ཚུ་ འཆར་གཞི་མཐུན་ཏོག་ཏོ་སྦེ་འགྱོ་བཅུག་ནི།\n ཅ༽ སྤྱི་ཚོགས་ཀྱིས་བཟོ་མི་ཁྲིམས་དང་ བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ཏེ་ ས་ཆའི་ལག་ ལེན་དང་ གོང་འཕེལ་གྱི་འཆར་གཞི་ཚུ་ལུ་ གནང་བ་སྤྲོད་ནི།\nཆ༽ སྤྱི་དོན་ལུ་ ས་ཆ་བསྡུ་སྒྲིག་གི་ལས་འཆར་དང་ འབྲེལ་བ་ཡོད་པའི་འཆར་གཞིའི་ ཐབས་རིག་གཞན་ཚུ་བརྩིས་ཏེ་ ས་གནས་ཀྱི་ས་ཁོངས་འཆར་གཞིའི་གནང་བ་ གྲོལ་ནི། \nཇ༽ ཁྲོམ་སྡེའི་ཁྱབ་དབང་ནང་འཁོད་ལུ་ཚུད་མི་ གཞུང་གི་ས་ཆ་ག་རའི་བདག་སྐྱོང་དང་   འཛིན་སྐྱོང་འབད་དེ་ སའི་བཅའ་ཁྲིམས་དང་ གནང་བ་གྲོལ་བའི་ས་གནས་ཀྱི་  ས་ཁོངས་འཆར་གཞི་ཡོད་པ་ཅིན་ དེ་ཚུ་དང་འཁྲིལ་ཏེ་ འབྲེལ་ཡོད་ཁྲོམ་སྡེའི་མིང་ ཐོག་ལུ་ཐོ་བཀོད་འབད་ནི།\nཉ༽ གཞུང་གི་སྲིད་བྱུས་དང་འཁྲིལ་ཏེ་ ཁྲོམ་སྡེའི་མཐའ་དོན་ལུ་ ས་ཆ་དང་རྒྱུ་དངོས་ཚུ་ཉོ་སྒྲུབ་ ཡང་ན་ གླར་སྤྱོད་ མཁོ་སྒྲུབ་ ཕྱིར་སྤྲོད་ཚུ་འབད་ནི་དང་།\nཏ༽ ཁྲིམས་ཀྱིས་ཆེད་དུ་བཀོད་པའི་ བྱ་སྒོ་གཞན་གང་རུང་བསྒྲུབ་ནི། ",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2FChapter4%20Powers%20and%20Function%20of%20Thromde%20Tshogde.mp3?alt=media&token=d06d6e97-4221-4ba9-a28b-44979dc86d7c",
        "des10": "སྟངས་འཛིན་གྱི་དབང་ཚད་དང་བྱ་སྒོ།\n༦༢.ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས:\n\nཀ༽ ཁྲོམ་སྡེ་གིས་ རང་གི་དོན་དང་འབྲེལ་བའི་ ལཱ་འགན་ཚུ་འགྲུབ་ཚུགས་པའི་དོན་ལུ བཅའ་ཡིག་དང་ལམ་སྟོན་ཚུ་ བརྩམ་ཐོག་ལས་ལག་ལེན་འཐབ་ནི།\nཁ༽ ཁྲོམ་ཁར་སྡོད་མི་ཚུ་གི་ འཕྲོད་བསྟེན་དང་ ཉེན་སྲུང་ ཕན་བདེ་སྲུང་སྐྱོབ་ཀྱི་དོན་ལུ་ ལམ་ལུགས་ཚུ་བརྩམས་ཏེ་ བསྟར་སྤྱོད་འབད་ནི་དང་ རྫོང་ཁག་ཁྲོམ་སྡེའི་མཐའ་ འཁོར་གནས་སྟངས་ཀྱི་ སྤུས་ཚད་ཉམས་སྲུང་དང་གོང་འཕེལ་གཏང་ནི། \nག༽ ཚོང་བསྒྲགས་ཀྱི་ལམ་ལུགས་བཟོ་ནི། \nང༽ རྫོང་ཁག་ཁྲོམ་སྡེའི་ནང་ ཆ་འཇོག་གྲུབ་པའི་ འཆར་གཞི་དང་འཁྲིལ་ཏེ་ ས་བཀོལ་ སྤྱོད་དང་ ཁང་ཁྱིམ་རྐྱབ་ནི་དང་འབྲེལ་བའི་ལས་སྣ་ཚུ་ སྟངས་འཛིན་དང་ བསྟར་སྤྱོད་འབད་དགོ།\nཅ༽ འབྲེལ་བ་ཡོད་པའི་ལས་སྡེ་དང་ གྲོས་བསྟུན་ཐོག་ རྩེད་སྟོན་དང་ སྤྲོ་འཕེལ་གྱི་ ལས་རིམ་ གོ་སྐབས་ཀྱི་ལམ་སྟོན་ཚུ་བཟོ་ནི།\n\n ཆ༽ ཁྲོམ་སྡེ་དང་འབྲེལ་བའི་དབང་ཚད་སྤྲོད་ཡོད་མི་ཐོག་ལས་ ཁྲིམས་ལུགས་ཚུ་བསྟར་  སྤྱོད་འབད་ནི། \n ཇ༽ ཁྲོམ་སྡེའི་ནང་ ལམ་ལུགས་དང་མ་འཁྲིལ་བའི་ ས་ཆ་ལག་ལེན་དང་ སྣུམ་འཁོར་ བཅོ་ཁང་ དེ་ལས་ སྒྲིང་ཁྱིམ་གྱི་ལས་སྣ་ཚུ་བརྩིས་ཏེ་ ས་ཆ་ལག་ལེན་ཚུ་ ཁྲིམས་མཐུན་དང་ བསྟར་སྤྱོད་འབད་ནི་དང་།\nཉ༽ ཁྲིམས་མཐུན་མེན་པའི་ གཞིས་བཅགས་ནི་ཚུ་ཚད་འཛིན་འབད་ནི་དང་ ཚོང་འབྲེལ་ལས་དོན་ཚུ་སྟངས་འཛིན་འབད་ནི།",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2FChapter4%20Regulatory%20power%20and%20functions.mp3?alt=media&token=12632070-b938-43a1-83fa-bda25cbeb380",
        "des11": "དངུལ་འབྲེལ་གྱི་དབང་ཚད་དང་བྱ་སྒོ།\n ༦༣.ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས:\n \n ཀ༽ རང་གི་ཐོན་ཁུངས་ལས་ ཟད་སོང་གཏང་དགོ་མི་ ལོ་བསྟར་འཆར་དངུལ་ཚུ་  བསྐྱར་ཞིབ་དང་ ཆ་འཇོག་འབད་ནི་དང་ དགོས་མཁོ་ལྡན་ས་ལུ་ འབྲུག་གཞུང་ ལས་མ་དངུལ་གྱི་གནང་བའི་དོན་ལུ་ དངུལ་རྩིས་ལྷན་ཁག་ལུ་བཙུག་ནི་གི་  འཆར་དངུལ་གྱི་གྲོས་འཆར་ཚུ་བསྐྱར་ཞིབ་དང་བདེན་སྦྱོར་འབད་ནི། \nཁ༽ འཆར་དངུལ་དང་ གནང་སྦྱིན་ ས་གནས་ཀྱི་གླ་ཡོན་ ཞབས་ཏོག་གི་གླ་ཆ་ ཉེས་  བྱ་ ཁྲལ་རིགས་ཚུ་སྤྲོད་ནི།\n ག༽ གཞུང་གི་སྲིད་བྱུས་དང་འཁྲིལ་ཏེ་ ཁྲོམ་སྡེའི་མཐའ་དོན་ལུ་ ས་ཆ་དང་རྒྱུ་དངོས་ཚུ་ ཉོ་ནི་དང་ གླ་ཁར་གཏང་ནི་ ཡང་ན་ མཁོ་སྒྲུབ་འབད་ནིའམ་ བཙོང་ནི་གི་གནང་བ་སྤྲོད་ནི་དང་།\nང༽ ཁྲིམས་དང་ འབྲུག་གཞུང་གི་ སྲིད་བྱུས་དང་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་ འཁྲིལ་ ལཱ་འགན་ཚུ་ལུ་ རྒྱབ་སྐྱོར་འབད་ནི་ལུ་ མ་དངུལ་བཟོ་ནི་དང་ བརྙ་བསྐྱི་འབད་ནི་ ཟད་འགྲོ་གཏང་ནི་ མ་རྩ་བཙུགས་ནི།\n་༦༤. ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ སྤྱི་ཚོགས་ཀྱིས་གནང་བ་གྲོལ་བའི་ ཚད་གཞི་དང་འཁྲིལ་ཏེ་ གཤམ་གསལ་གྱི་ཁྲལ་རིགས་ཚུ་བཀལ་ཆོགཔ་ འདི་ཡང་: \nཀ༽ ས་ཁྲལ།\n ཁ༽ རྒྱུ་དངོས་ཀྱི་ཁྲལ། \n ག༽ རྒྱུ་དངོས་བདག་དབང་སྤོ་སོར་གྱི་ཁྲལ། \nང༽ ས་སྟོང་ས་ཁྲལ་དང་ བེད་སྤྱོད་མ་འབད་བའི་ཁྲལ་དང། \n ཅ༽ སྤྱི་ཚོགས་ཀྱིས་དུས་དང་དུས་སུ་ གནང་བ་གྲུབ་པའི་ ཁྲལ་རིགས་གཞན་ཚུ།\n༦༤(༡)ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ སྒྲིགས་གཞི་ཚུ་ནང་བཀོད་དེ་ཡོད་པའི་ གླ་ཡོན་དང་ འཐུས་ཚུ་ གཞུང་གིས་ཆ་འཇོག་གྲུབ་པའི་ཚད་གཞི་དང་འཁྲིལ་ བཀལ་ནི་དང་བསྒྱུར་བཅོས་འབད་ ཆོག།\n ༦༥.ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ དོན་ཚན་ པའི་འོག་གི་ དབང་ཚད་བསྟར་སྤྱོད་འབད བའི་སྐབས་ གླ་ཡོན་དང་ འཐུས་ཚུའི་སྐོར་ ངེས་བརྟན་བཟོ་དགོཔ་འདི་ཡང་:\nཀ༽ ཁྲལ་ཚད་ལས་མ་འགལ་བ་དང་ བཙན་གནོན་ ཡང་ན་ དབང་ཤུགས་ཐོག་མིན་པ།\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2004%2Fchapter4%20Financial%20power%20and%20function.mp3?alt=media&token=46b1e8aa-e0fe-48a3-b435-df5fcf5755a9",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༥ པ།",
        "subtitle": "ཁྲི་འཛིན།",
        "des1": "ཁྲི་འཛིན་གོང་འོག་བཙག་འཐུ།\n ༦༦. བཙག་འཐུ་ཅིག་གི་ཤུལ་ལས་ ཞལ་འཛོམས་དང་པ་འཚོགས་པའི་སྐབས་ ཡང་ན་ ས་སྟོང་བསུབ་དགོཔ་རེ་འཐོན་པའི་དུས་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ གསང་བའི་ཚོགས་  རྒྱན་ཐོག་ འཐུས་མི་ཚུ་གི་གྲལ་ལས་ཁྲི་འཛིན་ཅིག་བཙག་འཐུ་འབད་དགོ། འདེམས་ངོ་དེ་  ཡང་ འཐུས་མི་ཚུ་གི་གྲལ་ལས་ འཐུས་མི་གང་རུང་ཅིག་གིས་གདམ་ངོར་བཏོན་མི་དེ་ལུ་ འཐུས་མི་གཞན་གྱིས་རྒྱབ་སྐྱོར་འབད་དགོ། རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་བཙག་འཐུའི་  སྐབས་ རྫོང་བདག་གིས་ ཚོགས་གཙོ་འབད་དགོ།\n ༦༧.ཚོགས་རྒྱན་བསྐྱུར་བའི་སྐབས་སུ་ ཚོགས་རྒྱན་གྱངས་ཁ་མཐོ་ཤོས་ཐོབ་མི་འཐུས་མི་འདི་  རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་སྦེ་བཙག་འཐུ་འབད་དགོ། གལ་སྲིད་ འཐུས་མི་གཉིས་ ཡང་ན་ དེ་ལས་མང་བའི་འཐུས་མི་ཚུ་གིས་ ཚོགས་རྒྱན་གྱི་གྲངས་འབོར་མཐོ་ཤོས་ འདྲ་  མཉམ་སྦེ་ཐོབ་ཡོད་པ་ཅིན་ ཚོགས་རྒྱན་གྱི་གྲངས་འབོར་མཐོ་ཤོས་འདྲ་མཉམ་ཐོབ་མི་   འདེམས་ངོ་ཚུའི་བར་ན་ བཙག་འཐུ་ ཡང་བསྐྱར་ འགོ་འདྲེན་འཐབ་དགོ། བཙག་འཐུ་  ཡང་བསྐྱར་ འགོ་འདྲེན་འཐབ་མིའི་ནང་ འདེམས་ངོ་གཉིས་ཀྱིས་ ཚོགས་རྒྱན་གྱི་གྲངས་འབོར་ མཐོ་ཤོས་འདྲ་མཉམ་ཐོབ་ཡོད་པ་ཅིན་ འཐུས་མི་ཚུ་ངོ་འཛོམས་ཐོག་ རྟགས་རིལ་ འཐུ་སྟེ་ མཐའ་བཅད་འབད་དགོ།\n ༦༨.རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་ ཡང་ན་ ཁྲི་འཛིན་འོག་མ་ བཙག་འཐུའི་སྐབས་ དོ་ འགྲན་འབད་མི་ འདེམས་ངོ་གཅིག་ལས་མེད་རུང་ འོས་ཤོག་འགོ་འདྲེན་འཐབ་དགོ།  འདེམས་ངོ་ཅིག་ ཁོ་/མོའི་མཐུན་འགྱུར་ལུ་ ཆ་གནས་ཡོད་པའི་ ཚོགས་རྒྱན་བཙུགས་མི་  ཡོངས་བསྡོམས་ལས་ ཁོ་/མོ་གིས་ མང་མོས་ཚོགས་རྒྱན་གྱི་ གྲངས་འབོར་མཐོ་ཤོས་  ཐོབ་པ་ཅིན་རྐྱངམ་གཅིག་ བཙག་འཐུ་གྲུབ་པའི་ གསལ་བསྒྲགས་འབད་དགོ།\n ༦༩.རྫོང་ཁག་ཚོགས་འདུ་གིས་ འཐུས་མི་ཚུ་གི་གྲལ་ལས་ཁྲི་འཛིན་འོག་མ་ཅིག་ གསང་བའི་  ཚོགས་རྒྱན་ཐོག་ལས་བཙག་འཐུ་འབད་དགོ། འདེམས་ངོ་དེ་ཡང་ འཐུས་མི་ཚུ་གི་གྲལ་   ལས་འཐུས་མི་གང་རུང་ཅིག་གིས་གདམ་ངོ་བཏོན་པའི་ཤུལ་ལས་ འཐུས་མི་གཞན་ཅིག་   གིས་ རྒྱབ་སྐྱོར་འབད་དགོ། རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུ་དེ་   རྫོང་བདག་གིས་ ཚོགས་གཙོ་འབད་དགོ།\n ༧༠.རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་དེ་ རྒཔོ་གིས་འབད་དགོ་པའི་ཁར་ དམངས་མི་གིས་ཁྲི་  འཛིན་འོག་མ་འབད་དགོ།\n ༧༡.ཁྲོམ་སྡེ་ཚོགས་སྡེ་གི་ཁྲི་འཛིན་དེ་ ཁྲོམ་དཔོན་གྱིས་འབད་དགོ། བཙག་འཐུ་གང་ཞིག་གི་  ཤུལ་ལས་ ཞལ་འཛོམས་དང་པ་ཚོགས་པའི་སྐབས་དང་ ཡང་ན་ ས་སྟོང་བསུབ་དགོཔ་རེ་ འཐོན་པའི་དུས་ལུ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ གསང་བའི་ཚོགས་རྒྱན་ཐོག་ལས་ འཐུས་མི་ ཚུ་གི་གྲལ་ལས་ ཁྲི་འཛིན་འོག་མ་ཅིག་བཙག་འཐུ་འབད་དགོ།\n ༧༢.ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚོགས་པའི་སྐབས་སུ་ གལ་སྲིད་ ན་ཚ་ ཡང་ན་ གནད་ དོན་གཞན་ཅིག་ལས་བརྟེན་ཏེ་ ཁྲི་འཛིན་བཞུགས་ལོང་མེད་པའི་གནད་རེ་ཐོནམ་ད་ ཁྲི་ འཛིན་འོག་མ་གིས་ཚོགས་གཙོ་འབད་དགོ།\n ༧༣.བཅའ་ཁྲིམས་དེའི་དོན་ཚན་༧༢ པ་དང་འཁྲིལ་ཏེ་ཁྲི་འཛིན་འོག་མ་གིས་ ཚོགས་རིམ་གྱི་ ཚོགས་གཙོ་འབད་བའི་སྐབས་སུ་ ཁྲི་འཛིན་གྱི་དབང་ཚད་དང་ ཁེ་དབང་ཡོད་པའི་ཁར་ ཁྲི་འཛིན་གྱི་ འགན་ཁུར་འབག་དགོཔ་དང་ ཁོ་གིས་འབད་བའི་ལཱ་བྱ་ག་ར་ ཁྲི་འཛིན་ངོ་མ་དེ་གིས་འབད་བ་བཟུམ་མའི་ བརྩི་འཇོག་ཡོད།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2005%2FChapter5%20Chairperson.mp3?alt=media&token=03991ebe-57f8-49db-9222-330026f69984",
        "des2": "ཁྲི་འཛིན་གྱི་དབང་ཚད་དང་བྱ་སྒོ།\n ༧༤. ཁྲི་འཛིན་གྱིས་ ས་གནས་གཞུང་གི་ དུས་རྒྱུན་གྱི་ཚོགས་རིམ་ འགོ་འདྲེན་འཐབ་དགོ། ༧༥.གསུང་གྲོས་གནང་བའི་སྐབས་ལུ་ བྱ་བའི་གནད་སྤྱོད་མ་འཁྲིལ་བའི་གསུང་གྲོས་རེ་འཐོན་  ཚེ་ འདི་ལུ་ཁྲི་འཛིན་གྱིས་བཀག་ཆ་འབད་དེ་ འོས་འབབ་ལྡན་པའི་ལས་སྡེ་ལུ་གཏང་དགོ་  པའི་བཀོད་རྒྱ་བྱིན་དགོ།\n ༧༦.འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་ལུ་ཆ་གནས་མེད་པའི་ སྒྲིག་མེད་ཀྱི་བྱ་སྤྱོད་སྟོན་པ་ ཡང་ན་  ས་གནས་གཞུང་གི་བྱ་སྒོ་རིམ་པ་ཚུ་ནང་ བསམ་བཞིན་དུ་ བཀག་ཆ་འབད་དེ་ ཀུན་སྤྱོད་ རྣམ་གཞག་ལས་འགལ་ཚེ་ ཁྲི་འཛིན་གྱིས་ཁོ/མོ་ ལོག་སྟེ་སྒྲིག་ཁར་བསྐྱེལ་དགོ། \n༧༧.གལ་སྲིད་འཐུས་མི་ཅིག་གིས་ འདི་བཟུམ་མའི་བཀོད་རྒྱ་ལུ་མ་གནས་ཚེ་ ཁྲི་འཛིན་གྱིས་  འཐུས་མི་དེ་ ས་གནས་གཞུང་གི་ཚོགས་ཁང་ནང་ལས་བཏོན་གཏང་ནི་གི་བཀའ་རྒྱ་བྱིན་  ཆོགཔ་དང་ དེ་ཚེ་ཉིན་མར་ ཁོ/མོ་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་གྱི་གྲལ་ཁར་གཏོགས་   མི་ཆོག། \n ༧༨.གལ་སྲིད་ བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༧༧ པ་དང་འཁྲིལ་ཏེ་ དགོངས་ཕོག་བཏོན་པའི་ འཐུས་མི་དེ་གིས་ དེ་འཕྲལ་ལས་ས་གནས་གཞུང་གི་ཚོགས་ཁང་ནང་ལས་ འཐོན་མ་སོང  ཚེ་ ཁྲི་འཛིན་གྱིས་འཐུས་མི་དེ་ དྲག་ཤུགས་ཀྱི་ཐོག་ལས་ ས་གནས་གཞུང་གི་ཚོགས་   ཁང་ནང་ལས་བཏོན་གཏང་ཆོག།\n ༧༩.འཐུས་མི་ཅིག་གིས་ མནོ་བཞིན་བསམ་བཞིན་དུ་ ལོག་ཅི་ར་ སྒྲིག་མེད་པའི་བྱ་སྤྱོད་སྟོན་  པ་ ཡང་ན་ བཀོད་དེ་ཡོད་པའི་ ཀུན་སྤྱོད་རྣམ་གཞག་ལས་ ཤེས་ཅི་མཐོང་ཅི་འགལ་བ་  འབད་དེ་ ས་གནས་གཞུང་གི་བྱ་སྒོ་རིམ་པ་ཚུ་ལས་འགལ་བ་ཅིན་ འཐུས་མི་དེ་ ས་  གནས་གཞུང་གི་ཚོགས་རིམ་ལྷག་ལུས་ཚུ་ནང་ལུ་ གྲལ་གཏོགས་འབད་མི་ཆོག། \n ༨༠.གལ་སྲིད་ འཐུས་མི་ཅིག་གིས་ ཤུགས་བཙོང་བ་ ཡང་ན་ ཤུགས་བཙོང་ཐབས་འབད་དེ་   ས་གནས་གཞུང་གི་དབུ་འཕང་གུ་གནོད་ཚེ་ ཁྲི་འཛིན་གྱིས་འོས་འབབ་དང་བསྟུན་ཏེ་   འཐུས་མི་དེ་ཚོགས་རིམ་ཆ་མཉམ་ནང་ལས་ ཡང་ན་ དེའི་ཆ་ཤས་གང་ཞིག་ལས་ དགོངས་   ཕོག་ཐོག་ལས་བཏོན་གཏང་དགོ། \n ༨༡.གལ་སྲིད་ བཅའ་ཁྲིམས་འདི་དང་འཁྲིལ་ཏེ་ དགོངས་ཕོག་བཏོན་མི་འཐུས་མི་ཅིག་གིས་ ཁོ་རའི་འཛོལ་བ་ཡོད་པའི་ངོས་ལེན་འབད་དེ་ ཁྲི་འཛིན་ལུ་བཟོད་གསོལ་གྱི་ཡི་གུ་བཙུགས་ ཚེ་ ཁྲི་འཛིན་གྱིས་ གནད་དོན་འདི་གུ་ཞིབ་བལྟས་འབད་ཞིནམ་ལས་ ལོག་སྟེ་དགོངས་  ཕོག་གྲུབ་ཆོག།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2005%2FChapter5%20Powers%20and%20function%20of%20chairperson.mp3?alt=media&token=fc3f984c-1960-4d86-b267-25508984d734",
        "des3": "གནས་ཡུན། \n ༨༢.ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ ས་གནས་གཞུང་གི་ གནས་ཡུན་མ་ཚང་ཚུན་ཚོད་   ཡིག་ཚང་འཆང་ཆོགཔ་ད་ ས་གནས་གཞུང་ཅིག་གི་ གནས་ཡུན་གྱི་རིང་ལུ་ ཤི་རྐྱེན་དང་ དགོངས་ཞུ་ ཡང་ན་ བཏོན་གཏང་བའི་གནད་དོན་རེ་འཐོན་ཚེ་ ཉིན་གྲངས་སུམ་ཅུའི་ནང་འཁོད་ ཁྲི་འཛིན་གསརཔ་ཅིག་བཙག་འཐུ་འབད་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2005%2FChapter5%20Tenure.mp3?alt=media&token=bf1d1079-95e1-407c-bd4c-86352c6b1c34",
        "des4": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱི་དབང་ཚད་དང་བྱ་སྒོ། \n ༨༣.གོང་གི་དོན་ཚན་༧༤ ལས་༨༡ ཚུན་ལུ་བཀོད་དེ་ཡོད་པའི་དབང་ཚད་ཀྱི་ཁ་སྐོང་ལུ་ ཁྲི་འཛིན་གྱིས: \nཀ༽ རྫོང་ཁག་ཚོགས་འདུ་ཁ་ཐུག་ལས་དང་ དེའི་མིང་ཐོག་ཁར་ལཱ་འབད་དགོ།\nཁ༽ རྫོང་ཁག་ཚོགས་འདུ་གི་གྲོས་ཆོད་དང་བསྟུན་པའི་ བརྡ་བསྐུལ་འབད་དགོ།\nག༽ དགོས་མཁོ་འབྱུང་པ་ཅིན་ བཅའ་ཁྲིམས་འདི་དང་འཁྲིལ་ཏེ་ རྫོང་ཁག་ཚོགས་འདུ་  \nགི་ དམིགས་བསལ་གྱི་ཚོགས་རིམ་འཚོགས་ནི།  \nང༽ རྫོང་ཁག་ཚོགས་འདུ་གི་ཚོགས་རིམ་གྲོས་ཆོད་ཀྱི་ འདྲ་ཚུ་བཞག་ནི། \n ཅ༽ འཐུས་མི་ཚུ་བརྒྱུད་དེ་ རྫོང་ཁག་ཚོགས་འདུ་གི་ལས་དོན་ཚུ་གི་སྐོར་ལས་ མི་   དམངས་ཀྱིས་ཧ་གོ་ཚུགསཔ་བཟོ་ནི། \n ཅཅ༽ རྫོང་ཁག་ནང་འཁོད་དང་ཕྱི་ཁར་ གཞུང་དོན་འགྲུལ་བསྐྱོད་མ་འབད་བའི་སྔ་གོང་ལུ་   རྫོང་ཁག་བདག་སྐྱོང་ལུ་སྙན་ཞུ་ཕུལ་དགོ། \n ཅཆ༽ རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་གྱི་ རྒེད་འོག་གི་ཕྱི་ཁར་འགྲུལ་བསྐྱོད་དང་ ལས་ འགན་ལས་ངལ་གསོ་ཚུ་ གནང་བ་འགྲོལ་ནི་དང་།\nཆ༽ ཁྲིམས་ཚུ་ནང་ཆེད་དུ་བཀོད་པའི་ བྱ་སྒོ་གཞན་ཚུ་འཐབ་ནི།",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2005%2FChapter5%20powers%20and%20function%20of%20dzongkha%20tshogdu%20chairperson.mp3?alt=media&token=c1cb0924-471e-4d14-abbc-5da65425006c",
        "des5": "རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་གྱི་དབང་ཚད་དང་བྱ་སྒོ། \n ༨༤. གོང་གི་དོན་ཚན་ནང་༧༤ ལས་༨༡ གི་འོག་ལུ་བཀོད་དེ་ཡོད་པའི་དབང་ཚད་ཀྱི་ཁ་སྐོང་ལུ་  རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་དང་ རྒེད་འོག་གི་འགོ་འཛིན་ཨིན་མི་རྒཔོ་གིས: \nཀ༽ རྒེད་འོག་ཚོགས་སྡེ་གི་ཧོངས་ལས་དང་ རྒེད་འོག་གི་མིང་ཐོག་གུ་ལཱ་འབད་དགོ། \nཁ༽ རྒེད་འོག་ཚོགས་སྡེ་དང་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ འགན་འཁྲི་ཅན་འབད་དགོ།\n ག༽ རྒེད་འོག་རིན་བསྡུར་ཚོགས་ཆུང་གི་ ཁྲི་འཛིན་འབད་ནི།\nང༽ རྒེད་འོག་ཚོགས་སྡེ་གི་གྲོས་ཆོད་དང་བསྟུན་པའི་ བརྡ་བསྐུལ་འབད་དགོ།\n ཅ༽ རྒེད་འོག་ནང་འཁོད་ཀྱི་ལས་དོན་བལྟ་དགོ་པའི་ཁར་ རྒེད་འོག་ཚོགས་སྡེ་གི་གྲོས་ ཆོད་ཚུ་ལག་ལེན་འཐབ་ནི་དང་ བདག་སྐྱོང་ཚུ་གི་སྐོར་ལས་བལྟ་དགོ།  \n ཆ༽ རྫོང་བདག་གི་ལམ་སྟོན་བཀོད་རྒྱ་དང་ ལྟ་རྟོག་དང་འཁྲིལ་ཏེ་ རྒེད་འོག་ནང་ལུ་   སྒྲིག་དང་ཁྲིམས་ལུགས་ཚུ་ རྒྱུན་སྐྱོང་འབད་དགོ། \n ཇ༽ མི་དམངས་དང་གྲོས་བསྟུན་གྱི་ཐོག་ལས་ འཆར་གཞིའི་ལས་དོན་ཚུ་ ཕྱིར་   འགྱངས་མེད་པར་ ལག་ལེན་འཐབ་ནི། \n  ཉ༽ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ ལཱ་གི་གནས་སྟངས་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་   འཆར་གཞི་ནང་ལུ་ཚུད་པའི་ ལས་དོན་ཚུ་གི་དོན་ལས་ མ་དངུལ་གནང་བ་གྲུབ་   པའི་ དུས་རིམ་གྱི་སྙན་ཞུ་ཚུ་འབད་དགོ།  \n ཏ༽ རྒེད་འོག་ནང་ལུ་ མི་སེར་གྱིས་ཞུ་བ་འབད་བའི་ ཞི་བའི་རྩོད་རྙོགས་ཚུ་ ནང་   འགྲིགས་དང་ཞི་མཐུན་བཟོ་ནི།  \n ཐ༽ དངུལ་འབྲེལ་གྱི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་དང་འཁྲིལ་ཏེ་ ལཱ་དང་ མཁོ་སྒྲུབ་   བདག་སྐྱོང་གི་ཐོབ་བརྗོད་བཀོད་མི་ཚུའི་ རིན་དངུལ་སྤྲོད་ནིའི་ གནང་བ་སྤྲོད་ནི།  \nད༽ དངུལ་རྩིས་ལྷན་ཁག་གིས་ མཁོ་སྒྲུབ་ཀྱི་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་དང་   འཁྲིལ་ དུས་དང་དུས་སུ་བཟོ་མི་ཚད་གཞི་དང་བསྟུན་པའི་ ལས་དོན་ཚུའི་དོན་ལུ་    རིན་དངུལ་གྱི་གནང་བ་འགྲོལ་ནི། \n ན༽ རྒེད་འོག་ནང་ མི་དམངས་ཀྱི་ཞི་བདེ་དང་ ཡང་ན་ སྒྲིག་དང་ཁྲིམས་ལུགས་ཀྱི་ གནས་སྟངས་ལུ་སྐྱོན་ཞུགས་འབྱུང་བའི་སྐོར་ རྫོང་བདག་ལུ་གང་མགྱོགས་སྙན་ཞུ་འབད་ནི།\n པ༽ ཁྲིམས་ཀྱིས་ཆེད་དུ་བཀོད་པའི་བྱ་སྒོ་གཞན་གང་རུང་འཐབ་ནི། \nཕ༽ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་གི་ འགྲུལ་བསྐྱོད་དང་ ལས་འགན་ལས་ངལ་ གསོ་ཚུ་ གནང་བ་འགྲོལ་ནི།\n བ༽རྒེད་འོག་བདག་སྐྱོང་གི་འོག་ལུ་ ཐད་ཀར་གཡོག་བཀོད་འབད་བའི་ ཞི་གཡོགཔ་ ཚུ་གི་ གཞུང་དོན་འགྲུལ་བསྐྱོད་དང་ ལས་འགན་ལས་ངལ་གསོ་ཚུ་ གནང་བ་འགྲོལ་ནི།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2005%2Fchapter5%20powers%20and%20function%20of%20gewog%20tshogde%20chairperson.mp3?alt=media&token=05421109-4a96-4ccc-b284-cf771059d580",
        "des6": "ཁྲོམ་དཔོན་གྱི་དབང་ཚད་དང་བྱ་སྒོ།\n\n ༨༥.དོན་ཚན་༧༤ ལས་༨༡ གི་ནང་བཀོད་པའི་དབང་ཚད་ཀྱི་ཁ་སྐོང་ལུ་ ཁྲོམ་དཔོན་དེ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་གི་ཁྲི་འཛིན་དང་ རྫོང་ཁག་ཁྲོམ་སྡེ་གི་འགོ་འཛིན་པ་ཨིནམ་ལས་ ཁྲོམ་ དཔོན་ དེ་གིས:\n ཀ༽ ཁྲོམ་སྡེའི་ངོ་ཚབ་འབད་ནི་དང་ དེ་གི་མིང་ཐོག་ལུ་ལཱ་འབད་ནི། \n ཁ༽ ལཱ་དང་ མཁོ་སྒྲུབ་ བདག་སྐྱོང་གི་ཐོབ་ལམ་ཚུ་གི་དོན་ལུ་ དངུལ་སྤྲོད་ཀྱི་གནང་བ་ དང་ ལས་རིགས་ཚུ་གི་དོན་ལུ་ དངུལ་གྱི་གནང་བ་ཚུ་སྤྲོད་ནི། \n ག༽ ཁྲོམ་སྡེའི་བཅའ་ཡིག་ཚུ་ ཚུལ་མཐུན་ལག་ལེན་ངེས་བརྟན་འཐབ་ཚུགསཔ་བཟོ་ནི། \n ང༽ ཁྲོམ་སྡེའི་གནས་སྡོད་པ་ཚུའི་ དཀའ་སྡུག་ཚུ་བལྟ་ནི།\n ཅ༽ལཱ་གི་གྲུབ་འབྲས་ཀྱི་གནས་ཚད་དང་ འཆར་གཞིའི་ནང་ཚུད་པའི་ ལས་སྣ་ཚུའི་ དོན་ལུ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ ཆ་འཇོག་གྲུབ་མི་ མ་དངུལ་གྱི་གནས་ཚད་ཚུའི་ སྐོར་ དུས་མཚམས་ཀྱི་སྙན་ཞུ་ཚུ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་དང་ ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་དོན་ལུ་ འགན་ཁུར་ལྡན་པའི་ལྷན་ཁག་ལུ་བཙུག་དགོ། \nཆ༽ ཁྲིམས་ཀྱིས་ཆེད་དུ་བཀོད་པའི་ལཱ་འགན་གཞན་ཚུ་འགྲུབ་ནི།",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2006%2FChapter6%20Powers%20and%20of%20Thrompon.mp3?alt=media&token=70a5bc94-7480-4b02-b7cc-4c983bada1c5",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༦ པ།",
        "subtitle": "འཐུས་མི་ཚུ་གི་ལཱ་དང་འགན་ཁུར།",
        "des1": "༨༦.ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་ རང་སོའི་འདེམས་ཁོངས་ཚུ་གི་ མཐའ་དོན་འགྲུབ་ དགོ་པའི་ཁར་ རྒྱལ་ཡོངས་ཀྱི་མཐའ་དོན་དང་རེ་དོན་ སྲིད་བྱུས་ཚུ་སེམས་ཁར་ངེས་ཞིན་ ན་ ཞབས་ཏོག་ཞུ་དགོ།\n ༨༧. འཐུས་མི་ཚུ་ག་ར་གིས་ ས་གནས་གཞུང་ནང་བཙུགས་ཡོད་པའི་ གནད་དོན་གུ་ གསུང་  གྲོས་གནང་ཐབས་ལུ་བརྩོན་ཤུགས་བསྐྱེད་དེ་ བཅའ་མར་གཏོགས་དགོ།\n ༨༨.ས་གནས་གཞུང་གི་ འཐུས་མི་ཅིག་གིས་ ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་འཆར་གཞི་ཚུ་སྒྲིག་བཀོད་འབད་ནིའི་ནང་ ཁོ/མོའི་འདེམས་ཁོངས་ལས་ དམངས་ཀྱིས་བཅའ་མར་གཏོགས་ནི་ཡོདཔ་ ངེས་བརྟན་འབད་དགོ།\n ༨༩.ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ རང་སོའི་འདེམས་ཁོངས་ནང་གི་གོང་འཕེལ་ལས་ དོན་ཚུའི་ རིན་བསྡུར་དང་ ལག་ལེན་ཚུ་ནང་ གང་དྲག་བཅའ་མར་གཏོགས་དགོ་པའི་ཁར་  ལྟ་རྟོག་ཡང་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2006%2FChapter6%20Roles%20and%20responsibilities%20of%20members.mp3?alt=media&token=86fa2c80-552d-4c42-b823-00dcb206462f",
        "des2": "རྒྱུ་དངོས་གསལ་སྟོན།\n ༩༢.ས་གནས་གཞུང་གི་ འཐུས་མི་ཅིག་གིས་ ཁོ་/མོ་དང་ ཁོ་/མོ་ལུ་ བརྟེན་ཏེ་སྡོད་མི་ཚུའི་འབབ་ཁུངས་དང་ གཞི་གནས་ འཁྲི་བ་ཚུ་ འབྲུག་གི་ངན་ལྷད་བཀག་སྡོམ་ལྷན་ཚོགས་ བཅའ་ཁྲིམས་ཀྱི དགོངས་དོན་ཚུ་དང་འཁྲིལ་ གསལ་སྟོན་འབད་དགོཔ་མ་ཚད་ འབྲེལ་  ཡོད་ས་གནས་གཞུང་གི་ ཡིག་ཚང་ཚུ་ལུ་ཡང་ འདྲ་རེ་བཙུག་དགོ།\n ༩༣.འཐུས་མི་ཚུ་གིས་ བཅའ་ཁྲིམས་འདིའི་འོག་ལུ་བཙུགས་པའི་ འབའ་འགན་ཚུ་གི་ཁ་ གསལ་ནང་འགྱུར་བ་དང་ ས་གནས་གཞུང་གི་འཐུས་མི་སྦེ་སྡོད་པའི་ གནས་ཡུན་མཇུག་བསྡུཝ་ད་ འབྲི་ཤོག་ཚུ་ ནམ་ར་འབད་རུང་ཕུལ་དགོ།",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2003%2F12%20dzo%20ch3%20Disqualifications.mp3?alt=media&token=ec2008e3-9be8-4a24-b4a4-7e5366a7c9bc",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༧ པ།",
        "subtitle": "ཚོགས་རིམ་དང་བྱ་སྒོ།",
        "des1": "༩༤.རྫོང་ཁག་ཚོགས་འདུ་འདི་ ཟླཝ་༦ གི་བར་ན་ ཉུང་ཤོས་ར་ ཚར་རེ་འཚོགས་དགོ། \n\n ༩༥. རྒེད་འོག་ཚོགས་སྡེ་དང་ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ རྒྱུན་སྲོལ་ཚོགས་རིམ་གྱི་དོན་ལུ་ ལོ་ངོ་རེ་ ནང་ཉུང་ཤོས་རང་ ཐེངས་གསུམ་རེ་འཚོགས་དགོ། \n ༩༦.ཚོགས་རིམ་རེ་རེ་གི་གྲོས་ཆོད་ཚུ་ ཐོ་བཀོད་འབད་དེ་ ངེས་བརྟན་གྱི་དོན་ལུ་ ཚོགས་རིམ་  སྐབས་ལྷག་སྟེ་ཕུུལ་དགོ། འཐུས་མི་ཚུ་གི་བསམ་འཆར་དང་འཕྲི་སྣོན་གང་ཡང་མ་བྱུང་ཚེ་  ཁྲི་འཛིན་གྱིས་ གྲོས་ཐག་ཆོད་མི་ཚུ་བསྟར་སྤྱོད་འབད་ནིའི་གནང་བ་བྱིན་དགོཔ་དང་ ཁྲི་ འཛིན་གྱིས་གྲོས་ཆོད་འདི་གུ་ཕྱག་རྟགས་བཀོད་དེ་ཆ་འཇོག་འབད་དགོ། \n༩༧. ས་གནས་གཞུང་ཅིག་གིས་ ཁྲིམས་འདུན་ལུ་ཁྲིམས་ཞིབ་ཐོག་ཡོད་པའི་ གནད་དོན་ཚུའི་སྐོར་གྲོས་བསྡུར་འབད་མི་ཆོག།\n༩༨.ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ རང་སོའི་ཚོགས་རིམ་གྱི་གཟའ་སྐར་ གཏན་འཁེལ་ བཟོ་དགོཔ་དང་ རང་སོའི་འབྲེལ་ཡོད་ཚོགས་རིམ་ཚུ་ ཁ་ཐུག་རྐྱབ་ནི་མེདཔ་ངེས་བརྟན་  བཟོ་དགོ།\n ༩༩.ས་གནས་གཞུང་གི་ འདུས་ཚོགས་ཡིག་ཚང་ཚུ་གིས་ བཅའ་ཁྲིམས་འདི་གི་ དོན་ཚན་༩༨  པའི་དགོངས་དོན་ལྟར་ ཚོགས་རིམ་གྱི་ཚེས་གྲངས་ གཏན་འཁེལ་སོང་བའི་ཤུལ་ལུ་ གྲོས་གཞིའི་ནང་བཙུག་ནིའི་དོན་ལུ་ འཐུས་མི་ཚུ་ལས་ གྲོས་འཆར་བཙུག་དགོ་པའི་ བརྡ་བསྐུལ་གསལ་བསྒྲགས་གཏང་དགོ།\n ༡༠༠.ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་ བཅའ་ཁྲིམས་འདི་གི་དོན་ཚན་༩༩ པའི་ དགོངས་ དོན་འགྲུབ་ཐབས་ལུ་ རང་སོའི་འདེམས་ཁོངས་ནང་སྦེ་ འཛོམས་འདུ་བཀུག་དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2007%2Fchap%207_Sessions%20and%20Proceedings%20of%20the%20Local%20Government.mp3?alt=media&token=badb1428-bc03-407a-9579-e057ee4d8130",
        "des2": "དམིགས་བསལ་གྱི་ཚོགས་རིམ། \n༡༠༡.ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ འབྲེལ་ཡོད་ས་གནས་གཞུང་གི་ འཐུས་མི་ཡོངས་ བསྡོམས་ལས་ བཞི་དཔྱ་གསུམ་ལས་ མ་ཉུངམ་ཅིག་གིས་ ཡིག་ཐོག་གི་ཞུ་བ་འབྱོར་ཚེ་ ས་གནས་གཞུང་གི་ དམིགས་བསལ་ཞལ་འཛོམས་འཚོགས་དགོ། \n༡༠༢. ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ ཁོ་/མོའི་ཐུགས་འཆར་ལུ་ གནད་དོན་ཅིག་ གལ་ གནད་དང་ལྡན་པའི་ རང་བཞིན་ཨིན་པའི་ ངེས་ཤེས་འདྲོངས་ཚེ་ ས་གནས་གཞུང་གི་ དམིགས་བསལ་ཞལ་འཛོམས་འཚོགས་དགོ། \n༡༠༣. གལ་སྲིད་རྫོང་བདག་གིས་ དགོས་དོན་དང་ གྲོས་འཆར་གྱི་ཚེས་གྲངས་ དེ་ལས་ དམིགས་བསལ་ཚོགས་རིམ་ འཚོགས་དགོ་པའི་རྒྱུ་མཚན་ཚུ་ ཆེད་དུ་བཀོད་དེ་ ཡིག་ ཐོག་གི་ཞུ་བ་འབད་ཚེ་ ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ ས་གནས་གཞུང་གི་ དམིགས་ བསལ་ཞལ་འཛོམས་འཚོགས་དགོ།\n༡༠༤. འབྲེལ་ཡོད་ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ བཅའ་ཁྲིམས་འདི་གི་ དོན་ཚན་༡༠༣ པའི་དགོངས་དོན་ལྟར་ ཞུ་བ་ལྷོད་མི་ཡི་གུ་ལུ་ བསྐྱར་ཞིབ་འབད་དེ་ ཞུ་ཚིག་ལྷོད་དེ་ ཉིན་གྲངས་གཉིས་ཀྱི་ནང་འཁོད་ འབྲེལ་ཡོད་རྫོང་བདག་ལུ་ ཁོ་/མོའི་གྲོས་འཆར་གྱི་སྐོར་ ལན་གསལ་འབད་དགོ། \n ༡༠༥. གལ་སྲིད་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ གྲོས་ཐག་གཅད་ཐོག་ དམིགས་བསལ་ཞལ་ འཛོམས་འཚོགས་དགོ་པའི་ བཀོད་ཁྱབ་གནང་ཚེ་ རྒེད་འོག་ཚོགས་སྡེ་དང་ ཁྲོམ་སྡེ་ ཚོགས་སྡེའི་ཁྲི་འཛིན་གྱིས་ དམིགས་བསལ་ཞལ་འཛོམས་འཚོགས་དགོ། \n ༡༠༦. ས་གནས་གཞུང་གིས་ དམིགས་བསལ་ཞལ་འཛོམས་འཚོགས་དགོ་པའི་ གནད་དོན་ཚུ་ རྐྱངམ་གཅིག་དང་ ཡང་ན་ གནད་དོན་འདི་ལས་ ཁ་ཕྱེ་མ་ཚུགས་པའི་ འབྲེལ་བ་ཅན་ གྱི་གནད་དོན་ཚུ་རྐྱངམ་གཅིག་ གྲོས་བསྡུར་འབད་དགོ།",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2007%2FSpecial%20Sessions.mp3?alt=media&token=a9d27dcb-0816-483d-8b9a-35d32172f4ef",
        "des3": "ཚོགས་རིམ་གྱི་དོན་ལུ་བརྡ་བསྐུལ།\n༡༠༧. ས་གནས་གཞུང་གི་ཡིག་ཚང་གིས་ ས་གནས་གཞུང་གི་འཐུས་མི་ཆ་མཉམ་ལུ་ དམིགས་ བསལ་དང་ རྒྱུན་སྲོལ་ཚོགས་རིམ་གྱི་དོན་ལུ་ དུས་ཚོད་འོས་ལྡན་གྱི་ བརྡ་བསྐུལ་བྱིན་ དགོ། དེ་བཟུམ་མའི་བརྡ་བསྐུལ་ཡི་གུ་ནང་ ཞལ་འཛོམས་ཀྱི་ ས་གོ་དང་ ཚེས་གྲངས་ དེ་ལས་ དུས་ཚོད་དང་ དེ་ནང་ གྲོས་བསྡུར་གནང་ནི་ཨིན་པའི་ ལས་སྒོ་ཚུ་ གསལ་ བཀོད་འབད་དགོཔ་དང་ དམིགས་བསལ་གྱི་ཚོགས་རིམ་ཨིན་པ་ཅིན་ དེ་བཟུམ་མའི་ ཞལ་འཛོམས་ཀྱི་དོན་ལུ་ ཡིག་ཐོག་གི་ཞུ་བ་འབད་མིའི་ནང་ འཁོད་ཡོད་པའི་ གྲོས་གཞི་ ཡང་ན་ བརྗོད་གཞི་གང་རུང་བརྡ་བསྐུལ་ཡི་གུའི་ནང་ཚུད་དགོ། ",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2007%2FNotice%20for%20Sessions.mp3?alt=media&token=247743e3-3f9c-410f-a9d3-93466b254879",
        "des4": "བཙག་འཐུའི་ཤུལ་ལས་ཚོགས་རིམ་དང་པ།\n༡༠༨.བཙག་འཐུ་འགོ་དང་པ་གྲུབ་པའམ་ བསྐྱར་གྲུབ་ཀྱི་ཤུལ་ལས་ རྫོང་ཁག་ཚོགས་འདུའི ཚོགས་རིམ་དང་པའི་ ཚེས་གྲངས་དེ་ རྫོང་བདག་གིས་གཏན་འཁེལ་བཟོ་དགོཔ་དང་ རྒེད་འོག་ཚོགས་སྡེ་དང་ ཁྲོམ་སྡེ་ཚོགས་སྡེའི་ ཞལ་འཛོམས་ཀྱི་དོན་ལུ་ ཚེས་གྲངས་ཚུ་ རང་སོའི་འབྲེལ་ཡོད་ ཁྲི་འཛིན་ཚུ་གིས་ཐག་གཅད་དགོ།\n ༡༠༩. བཙག་འཐུ་གྲུབ་པའི་ཤུལ་ལུ་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་དང་པ་ མ་འཚོགས་པའི་ ཧེ་མར་ཡིག་ཚང་གི་དུས་ཚོད་ཁར་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་རང་སོའི་བཙག་ འཐུའི་ ངོ་སྦྱོར་ལག་ཁྱེར་ཚུ་ ས་གནས་གཞུང་གི་ བདག་སྐྱོང་ཡིག་ཚང་ལུ་བཙུག་དགོ།\n ༡༡༠.བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༡༠༩ པའི་འོག་ལུ་ཕུལ་ཡོད་པའི་ ངོ་སྦྱོར་ལག་ཁྱེར་ཚུའི་  བདེན་ཁུངས་དང་ཆ་གནས་ཚུ་གི་དོན་ལུ་ རྫོང་བདག་གིས་བརྟག་ཞིབ་འབད་དགོ། \n ༡༡༡.བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༡༠༩ པའི་འོག་ལུ་བཀོད་ཡོད་པའི་ ངོ་སྦྱོར་ལག་ཁྱེར་ཚུ་ ཚེས་གྲངས་ཤུལ་མར་ཅིག་ལུ་འབྱོར་ཚེ་ འདི་འཕྲལ་ལས་རང་ བརྟག་ཞིབ་འབད་དེ་   འཐུས་མི་དེ་གིས་ རྩ་ཁྲིམས་ཆེན་མོའི་ཟུར་སྦྲགས་གསུམ་པའི་ནང་ ཆེད་དུ་བཀོད་དེ་ཡོད་ པའི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་དགོ། \n༡༡༢. ས་གནས་གཞུང་གི་ སྒྲིག་བཀོད་འདི་ནང་ བསྒྱུར་བཅོས་འབྱུང་བའི་སྐབས་ གཞུང་གིས རྒྱུན་སྐྱོང་འཐབ་ནི་ཨིན་པའི་ ཐོ་ནང་བཀོད་དགོ།",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2007%2FFirst%20Session%20after%20Election.mp3?alt=media&token=a70af798-3180-4100-b476-0e3076cf17cb",
        "des5": "ཡིག་ཚང་གི་ གོ་གནས་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན། \n༡༡༣.ས་གནས་གཞུང་གི་ཁྲི་འཛིན་ཚུ་གིས་ རང་སོའི་གོ་གནས་མ་ལེན་པའི་ཧེ་མར་ རྫོང་  བདག་ངོ་འཛོམས་ཐོག་ དྲང་དཔོན་གྱིས་སྦེ་ རྩ་ཁྲིམས་ཆེན་མོའི་ཟུར་སྦྲགས་གསུམ་པའི་  ནང་ ཆེད་དུ་བཀོད་པའི་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་བཅུག་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2007%2FOath%20or%20Affirmation%20of%20Office.mp3?alt=media&token=06a4d9b7-18aa-4779-b97a-289e08f8364c",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": " ལེའུ་ ༨ པ།",
        "subtitle": "བྱ་སྒོའི་ཀུན་སྤྱོད།",
        "des1": "༡༡༤.ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུ་ རྒྱལ་ཡོངས་སྐད་ཡིག་ཐོག་ལས་འཚོགས་དགོ།  \n ༡༡༥.འཐུས་མི་ག་ར་གིས་ ཁོང་རའི་འདེམས་ཁོངས་ཀྱི་མི་དམངས་དང་གཅིག་ཁར་ གྲོས་  བསྟུན་འབད་བའི་ཤུལ་ལུ་ གྲོས་གཞི་ནང་བཙུགས་ནིའི་གནད་དོན་ཚུ་བཙུགས་དགོ།  \n༡༡༦. ས་གནས་གཞུང་གིས་ འབྲེལ་ཡོད་གཞུང་གི་འགོ་འཛིན་ཅིག་ལས་ གཞུང་གི་ལས་སྡེ་  དང་འབྲེལ་བའི་གནད་དོན་གཅིག་གུ་གྲོས་བསྟུན་འབྱུང་ཚེ་ གསལ་བཤད་ ཡང་ན་ གང་  ཞིག་གི་གནས་ཚུལ་ལམ་ འགྲེལ་བཤད་གང་ཐོག་ ཡང་ན་ ཡིག་ཐོག་ལུ་ལེན་ཆོག། \n༡༡༧.འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་གྱི་གནང་བ་སྔ་གོང་ལས་ཞུ་ཞིནམ་ལས་རྐྱངམ་གཅིག་  གཞུང་གི་འགོ་འཛིན་ཅིག་ ཡང་ན་ འཐུས་མི་གཞན་གང་ཞིག་གི་ བརྗོད་དོན་བཀོད་ཡོད་  མི་གུ་ ནོར་འཁྲུལ་ལམ་ འབྲེལ་ཆགས་མེད་པའི་ སྒྲུབ་བྱེད་ཀྱི་རྒྱབ་སྣོན་ཐོག་སྟོན་དགོ། \n༡༡༨. འཐུས་མི་ཅིག་གིས་ ཚོགས་ཁང་གིས་གྲོས་ཐག་ཆོད་མི་དེ་ ཆ་མེད་ཀྱི་གྲོས་གཞི་ཕུལ་ནིའི་དོན་ལུ་མ་གཏོགས་ གནད་དོན་འདི་ བསྐྱར་གྲོས་འབད་ནི་མེད།\n ༡༡༨(༡).སྤྱི་ཚོགས་ཀྱི་འཐུས་མི་གིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ ཁྲོམ་སྡེ་ ཚོགས་སྡེའི་ཚོགས་བཞུགས་ཚུ་ནང་ ལྟ་རྟོག་པ་སྦེ་བཅའ་མར་གཏོགས་ཆོག། \n༡༡༩.དགོས་དོན་དང་འཁྲིལ་ཏེ་ ཁྲི་འཛིན་གྱིས་ གཞུང་གི་འགོ་འཛིན་ ཡང་ན་ མི་གང་ཞིག་  ས་གནས་གཞུང་གི་ཚོགས་རིམ་ནང་ ལྟ་རྟོག་པ་འབད་འབོ་ཆོག།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2Fchap%208_Conduct%20of%20Business.mp3?alt=media&token=fba8ebfe-45d3-47f1-971b-4fc4a905ca96",
        "des2": "གནད་དོན་ཕྱིར་སྐྲོད།\n༡༢༠.རྩ་ཁྲིམས་ཆེན་མོ་དང་ སྤྱི་ཚོགས་ཀྱིས་ཆ་འཇོག་མཛད་པའི་ ཁྱབ་དབང་ཡོད་པའི་གྲོས་ ཆོད་ ཡང་ན་ ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་གཞན་ཚུ་གི་དགོངས་དོན་ལས་ འགལ་བ་ ཡོད་པའི་བསམ་འཆར་འབྱུང་ན་མ་གཏོགས་ དེ་མིན་ཁྲི་འཛིན་གྱིས་ གནད་དོན་གང་ཞིག་  ཞིབ་བལྟས་ཀྱི་དོན་ལུ་སྤྲོད་པ་ ཡང་ན་ ཚོགས་རྒྱན་བསྐྱུར་ནིའི་དོན་ལུ་བཙུགས་ནི་ཚུ་ལུ་  དགག་ལན་འབད་མི་ཆོག། འདི་བཟུམ་དགག་ལན་འབད་དགོཔ་རེ་འབྱུང་ཚེ་ ཁྲི་འཛིན་ གྱིས་ དགག་ལན་འབད་དགོ་པའི་རྒྱུ་མཚན་བཀོད་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FExclusion%20of%20Matters.mp3?alt=media&token=b391909d-8895-4ac2-a5c1-74a18426c4f9",
        "des3": "ཚོགས་གྲངས།\n༡༢༡.ཚོགས་རིམ་རེ་ནང་ འཐུས་མིའི་ཚོགས་གྲངས་དེ་ ས་གནས་གཞུང་གི་འཐུས་མི་ཡོངས བསྡོམས་ཀྱི་གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུང་བར་དགོ།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FQuorum.mp3?alt=media&token=88743bc4-b6c1-4ff6-979d-7f84d3f7cafa",
        "des4": "མཚམས་འཇོག།\n༡༢༢.ཁྲི་འཛིན་གྱིས་ འགོ་བཙུགས་དང་ མཚམས་འཇོག་གི་ཚེས་གྲངས་ ཁྱབ་བསྒྲགས་འབད་དགོ། \n༡༢༣.ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུ་ བྱ་བའི་གནད་སྤྱོད་ཚུ་དང་འཁྲིལ་དགོ \n ༡༢༤.ས་གནས་གཞུང་གི་ཚོགས་རིམ་གྱི་ཉིནམ་དང་དུས་ཚོད་ དེ་ལས་ལས་རིམ་ཚུ་ལུ་བསྒྱུར་ བཅོས་རེ་འཐོན་ཚེ་ ས་གནས་གཞུང་གི་ཡིག་ཚང་གིས་ ཉིནམ་གཅིག་གི་སྔ་གོང་ལས་ འཐུས་མི་ཚུ་ལུ་ གསལ་བསྒྲགས་འབད་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FAdjournment.mp3?alt=media&token=7ff718d4-2a5d-44ce-90aa-e2a9b26e1d7e",
        "des5": "འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ། ཚོགས་རྒྱན་བསྐྱུར་ཐངས། ཚོགས་རྒྱན་བསྐྱུར་ནིའི་ཐོབ་དབང་། \n ༡༢༥.ཚོགས་རྒྱན་བསྐྱུར་ནིའི་ཐོབ་དབང་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་ལུ་རྐྱངམ་གཅིག་ཡོད།\n ༡༢༦. འཐུས་མི་གཅིག་གིས་ གྲོས་ཐག་རེ་རེ་གུ་ ཚོགས་རྒྱན་གཅིག་བསྐྱུར་ཆོག་ནི་དང་ ཚོགས་  རྒྱན་བསྐྱུར་ནིའི་ཐོབ་དབང་འདི་ ངོ་ཚབ་ཀྱི་ཐོག་ལས་བསྟར་སྤྱོད་འབད་མི་ཆོག། \n ༡༢༧.གསུང་གྲོས་སྒྲིག་ལུགས་ལྟར་དུ་མཇུག་བསྡུཝ་ད་ ཁྲི་འཛིན་གྱིས་གྲོས་བསྡུར་གྱི་བཅུད་ བསྡུས་ཏེ་ གསལ་བཤད་འབད་དགོ། བཅུད་བསྡུས་མི་གུ་དགག་ལན་བཀོད་དེ་ ཁྲི་ འཛིན་གྱིས་བདེན་ཁུངས་ཡོད་པའི་ངོས་ལེན་འབྱུང་ཚེ་ གྲོས་བསྡུར་གྱི་བཅུད་བསྡུས་འདི་  ལེགས་བཅོས་འབད་དགོ།  \n༡༢༨.བཅུད་བསྡུས་ཕུལ་བའི་ཤུལ་ལུ་ ལེགས་བཅོས་འབད་བའི་གསུང་གྲོས་ལུ་ ཁྲི་འཛིན་གྱིས་བདེན་ཁུངས་ཡོད་པའི་ཐོབ་བརྗོད་ཀྱི་ངོས་ལེན་འབྱུང་ཚེ་ ཚོགས་རྒྱན་བསྐྱུར་ནིའི་གོ་རིམ་  གྱི་གྲོས་འཆར་བཀོད་དགོ། \n༡༢༩. ཚོགས་རྒྱན་བསྐྱུར་ནིའི་གོ་རིམ་ཆ་གནས་གྲུབ་ཞིནམ་ལས་ ཁྲི་འཛིན་གྱིས་ གནད་དོན་ འདི་ཚོགས་རྒྱན་བསྐྱུར་ནིའི་དོན་ལུ་ཕུལ་དགོཔ་དང་ འདི་ཡང་ མིང་བཤེར་ཚོགས་རྒྱན་ཐོག་ བྱ་བའི་གནད་སྤྱོད་དང་འཁྲིལ་ཏེ་ ཁྲི་འཛིན་གྱིས་འོས་འབབ་གང་ཞིག་མཐོང་བའི་  རྣམ་གཞག་ཐོག་ལུ་འབད་དགོ།\n ༡༣༠.འཐུས་མི་ཚུའི་ཧོངས་ལས་གྲོས་འཆར་སྣ་ཚོགས་ཡོད་ཚེ་ གྲོས་འཆར་གཞན་ཅིག་ལུ་རྒྱབ འགལ་འབད་དེ་ཚོགས་རྒྱན་བསྐྱུར་ནིའི་དོན་ལུ་ གྲོ་འཆར་ཅིག་བཀོད་དགོཔ་དང་ གྲོསའཆར་ག་ར་གུ་ ཚོགས་རྒྱན་བསྐྱུར་མ་ཚར་ཚུན་འབད་དགོ།",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FRight%20to%20Vote.mp3?alt=media&token=d37403d7-1e52-423a-a808-3c47322e6ff6",
        "des6": " ཁྲི་འཛིན་གྱིས་ཚོགས་རྒྱན་བསྐྱུར་ཐངས།\n༡༣༡.ས་གནས་གཞུང་གི་ཚོགས་རིམ་གྱི་ཚོགས་གཙོ་འབད་མི་ཁྲི་འཛིན་གྱིས་ གོ་ཐོག་དང་པར་ ཚོགས་རྒྱན་བསྐྱུར་མི་ཆོག། ཨིན་རུང་ ཁོ/མོ་གིས: ཀ༽ ཚོགས་རྒྱན་འདྲ་མཉམ་གྱི་འབྲེལ་གནད་སྐབས་ ཐག་གཅད་ཀྱི་ཚོགས་རྒྱན་བསྐྱུར་ དགོཔ་དང་།  ཁ༽ གནད་དོན་ཅིག་ ས་གནས་གཞུང་གི་འཐུས་མི་གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུང་ བའི་ཚོགས་རྒྱན་ཐོག་ གྲོས་ཐག་ཆོད་དགོ་པའི་སྐབས་ ཐག་གཅད་ཀྱི་ཚོགས་རྒྱན་ བསྐྱུར་ཆོག།\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FVoting%20by%20Chairperson.mp3?alt=media&token=5ed444c8-2a48-4a9b-99e2-d050e0ba75d9",
        "des7": "ཐ་དད་ཀྱི་བསམ་འཆར། \n༡༣༢.འཐུས་མི་ཅིག་གིས་ གྲོས་ཆོད་གཅིག་གུ་མོས་མཐུན་མ་འབྱུང་པ་ཅིན་ གྲོས་ཐོ་ནང་ཁོ་  རའི་ཐ་དད་ཀྱི་བསམའཆར་བཙུགས་ནིའི་ཐོབ་དབང་ཡོད། ཨིན་རུང་ འདི་བཟུམ་མའི་ བསམ་འཆར་གུ་རྩོད་བསྡུར་འབད་མི་ཆོག\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FDissenting%20Opinion.mp3?alt=media&token=256216dd-c49e-4db8-9699-881cf2df8e01",
        "des8": " ཆད་སྡོད་སྐོར་གྱི་རྣམ་གཞག\n༡༣༣.འཐུས་མི་ཅིག་ གནད་དོན་གཅིག་གུ་གྲོས་ཆོད་གྲུབ་སྐབས་མེདཔ་ལས་ གྲོས་ཆོད་ལུ་ཁོ་ གིས་གྲལ་གཏོགས་མ་འབད་ཟེར་ གྲོས་ཐོ་ནང་བཙུགས་ནིའི་ཐོབ་དབང་ཡོད་རུང་ གྲོས་ ཆོད་ལུ་འགག་ལན་འབད་ནིའི་ཐོབ་དབང་མེད། \n ",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FProtocol%20about%20Absence.mp3?alt=media&token=c9b3d7e7-52c6-45da-9b9c-ca6a4f12bf29",
        "des9": "ཚོགས་རྒྱན་གྱི་ཟིན་ཐོ། \n༡༣༤.ཁྲི་འཛིན་གྱིས་ གསང་བའི་ཚོགས་རྒྱན་གྱི་ཐོག་ལས་ བསྐྱུར་མི་རྐྱངམ་གཅིག་མ་གཏོགས་ འཐུས་མི་རེ་རེ་བཞིན་གྱི་ཚོགས་རྒྱན་ཚུ་ ཐོ་བཀོད་འབད་དགོཔ་དང་ གཞན་ལུ་བཏོན་ ཆོག།\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FRecord%20of%20Votes.mp3?alt=media&token=1619a2d8-5a3a-4983-8209-bd38ca6489c4",
        "des10": "ས་གནས་གཞུང་ཚུའི་ འགོ་བཙུགས་དང་ མཇུག་བསྡུའི་རྟེན་འབྲེལ།\n ༡༣༥.ས་གནས་གཞུང་གི་ ཚོགས་རིམ་རེ་རེའི་ འགོ་བཙུགས་དང་ མཇུག་བསྡུ་ཚུ་ སྔར་སྲོལ་གྱི་རྟེན་འབྲེལ་ཐོག་འབད་དགོ།\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FOpening%20and%20Closing%20Ceremonies.mp3?alt=media&token=2748996c-d9af-49db-bf9d-96bf69c8a70b",
        "des11": "ཕྱིར་བཤོལལ། \n༡༣༦.ཁྲི་འཛིན་གྱིས་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་ ཕྱིར་བཤོལ་འབད་དགོ་པའི་ དགོས་  དོན་ནམ་རང་མཐོང་རུང་ དེ་ལུགས་ཀྱི་བརྡ་བསྐུལ་ གསལ་བསྒྲགས་འབད་དགོ།\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FProrogation.mp3?alt=media&token=6dfc3bf0-b9f7-4905-9a50-055fc4cc61ad",
        "des12": "གལ་ཅན་གྱི་མཛད་སྒོ། \n ༡༣༧.གལ་སྲིད་ གྲོས་བསྡུར་ནང་བཙུག་ནིའི་ གྲོས་འཆར་ཡོད་མི་ལས་སྒོ་ཅིག་ ཁྲི་འཛིན་གྱིས་  གལ་གནད་དང་ལྡན་པའི་ རང་བཞིན་ཅིག་ཨིན་པའི་ ཐག་གཅད་གྲུབ་ཚེ་ འདི་གི་འཐུས་མི་ཚུ་ལུ་ ལས་སྒོའི་སྐོར་ སྔ་གོང་གི་བརྡ་བསྐུལ་ མ་འབད་རུང་ ལས་སྒོ་འདི་ དམིགས་ བསལ་ ཡང་ན་ རྒྱུན་སྲོལ་གྱི་ཚོགས་རིམ་ནང་བཙུག་ཆོག།\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FUrgent%20Business.mp3?alt=media&token=ce4479dd-4cfe-4d0b-b39d-c23a8835aac5",
        "des13": " ཀུན་མཐོང་ཚོགས་རིམ།\n ༡༣༨.ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུ་ མི་དམངས་ཀུན་མཐོང་ཐོག་ལུ་འཚོགས་དགོཔ་ཨིན་ རུང་ དམངས་ཀྱི་མཐའ་དོན་ལུ་ ཚུབས་ཆེ་བའི་ཕྱོགས་ལྷུང་འབྱུང་སྲིད་པའི་ཐབས་མེད་ཀྱི་ གནད་རེ་འཐོན་པ་ཅིན་ ཁྲི་འཛིན་གྱིས་ གསར་འགོད་པ་དང་མི་དམངས་ཚུ་གི་ཚོགས་ རིམ་ཆ་མཉམ་ ཡང་ན་ དེའི་ཆ་ཤས་ཅིག་ལས་བཀག་ཆ་འབད་ཆོག།\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FOpen%20Proceedings.mp3?alt=media&token=9b098fce-c0f2-4504-825d-a81ac371cfc5",
        "des14": "གྲོས་ཐག།\n༡༣༩.དམིགས་བསལ་སྦེ་ ཆེད་དུ་བཀོད་དེ་ཡོད་ན་མ་གཏོགས་ དེ་མིན་ ཐག་གཅད་མ་ཚུགས་ པའི་ གནད་དོན་ཆ་མཉམ་ ངོ་འབྱོར་ཡོད་མི་དང་ ཚོགས་རྒྱན་བཙུགས་མི་ འཐུས་མི་ ཚུའི་ མང་མོས་ཚོགས་རྒྱན་གྱི་གྱངས་ཁ་ མཐོ་ཤོས་དང་འཁྲིལ་ གྲོས་ཐག་གཅད་དགོ།\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2008%2FDecisions.mp3?alt=media&token=556307bc-3628-4b90-9948-65011998839d"
    },
    {
        "title": "ལེའུ་ ༩ པ།",
        "subtitle": "ཚོགས་རིམ་དང་ གྲོས་ཆོད་ཀྱི་གནས་ཐོ།",
        "des1": "མཛད་རིམ་གྱི་ཐོ་བཀོད།\n༡༤༠. ས་གནས་གཞུང་གི་ཡིག་ཚང་གིས་ ཚོགས་རིམ་རེ་རེའི་མཛད་རིམ་ཚུ་ཐོ་བཀོད་འབད་ དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2009%2FChapter%209_Record%20of%20Proceedings%20and%20Resolutions.mp3?alt=media&token=354901b1-de90-490d-8282-bf25105f96d6",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༠ པ།",
        "subtitle": "དྭངས་གསལ་དང་འཁྲི་འགན།",
        "des1": " ༡༤༡. ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་ རང་སོའི་འདེམས་ཁོངས་ཀྱི་མི་སེར་ཚུ་ལུ་ དྭངས་ གསལ་ཅན་དང་ འཁྲི་འགན་ཅན་འབད་དགོཔ་མ་ཚད་ དྭངས་གསལ་དང་འགན་འཁྲིའི་ ཐབས་ལམ་ཚུ་ གཞི་བཙུགས་འབད་དེ་གོང་འཕེལ་བཏང་དགོ། ༡༤༢. ས་གནས་གཞུང་ཚུ་གིས་ ལོ་བསྟར་གྱི་ལས་རིམ་དང་ འཆར་དངུལ་ཚུ་བརྩིས་ཏེ་ རང་ སོའི་ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་གྱི་འཆར་གཞི་ཚུ་པར་སྐྲུན་འབད་དེ་ མི་དམངས་ ཀྱིས་ཐོབ་ཚུགསཔ་བཟོ་དགོ། ༡༤༣. ས་གནས་གཞུང་ཚུ་གིས་ རང་སོའི་ཞལ་འཛོམས་ཀྱི་ཚེས་གྲངས་ཚུ་ བརྡ་བརྒྱུད་དང་ ཐབས་ལམ་གཞན་གྱི་ཐོག་ གསལ་བསྒྲགས་འབད་དགོ། ༡༤༤. ས་གནས་གཞུང་ཚུ་གིས་ ཁག་འབགཔ་གི་ལཱ་ སྤྲོད་ལེན་དང་ ལག་ལེན་ཐོག་ཡོད་པའི་ ཁག་འབགཔ་ལཱ་དང་ ལས་འགུལ་གྱི་གནས་གོང་ཚུ་ བརྡ་བརྒྱུད་ཐོག་ལས་ གསལ་ བསྒྲགསའབད་དགོ། ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2010%2FChapter%2010_1%20Transparency%20and%20Accountability.mp3?alt=media&token=3dbcd266-38b3-49ce-b472-dd9a064cbe27",
        "des2": "མི་དམངས་གྲལ་གཏོགས། ༡༤༥. ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུ་ སྒོ་བསྡམ་ཐོག་མིན་ཚེ་ རང་སོའི་འདེམས་ཁོངས་ཀྱི་ མི་སེར་ཚུ་གིས་ལྟདམོ་ལྟ་མི་འབད་བཅའ་མར་གཏོགས་ཆོག་པའི་ ཀུན་མཐོང་སྦེ་ཚོགས་ དགོ། ༡༤༦. ས་གནས་གཞུང་ཚུ་གིས་ འཆར་གཞི་དང་ལས་རིམ་སོ་སོ་གོང་འཕེལ་གཏང་ནིའི་དོན་ལུ་ མི་དམངས་ཀྱིས་གྲལ་གཏོགས་འབད་ནིའི་ཐབས་ལམ་ཡོད་རིགས་ལག་ལེན་འཐབ་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2010%2FChapter%2010_2%20Public%20Participation.mp3?alt=media&token=335a46d0-4b04-4a9a-93be-a4c81868db6d",
        "des3": "ལོ་བསྟར་སྙན་ཞུ།\n ༡༤༧. ས་གནས་གཞུང་གི་ཁྲི་འཛིན་ཚུ་གིས་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུ་ནང་ ལོ་བསྟར་ སྙན་ཞུ་ཕུལ་དགོ་མི་ནང་ལུ་ གནད་དོན་གཞན་གྱི་གྲལ་ཁར་ གཤམ་གསལ་གནད་དོན་ ཚུ་ཚུདཔ་ཨིན། ཀ༽ འཆར་གཞིའི་ལས་དོན་ཚུའི་ལག་ལེན་གྱི་གནས་སྟངས། ཁ༽ ཧེ་མའི་ལོ་ནང་གི་དངུལ་འབྲེལ་རྩིས་བརྗོད། ག༽ འོང་འབབ་དང་ འབབ་ཁུངས་ རོགས་རམ་མ་དངུལ་ཚུ་བརྩིས་པའི་མ་དངུལ་ འབྱོར་ཐོ་དང་ དེ་ནང་ལས་ཟད་འགྲོ་བཏང་མི་གི་རྩིས་བརྗོད་ཆ་ཚང་། ང༽ ལཱ་གི་དོན་ལུ་རིན་བསྡུར་གྱི་ཐོ་དང་ འཆར་དངུལ་དང་སྦྲགས་པའི་ཅ་ཆས་དང་ ཞབས་ཏོག་མཁོ་སྤྲོད་འབད་བའི་ཐོ་ ཁག་འབག་ལེན་མི་དང་ གནས་གོང་བཅས་ ཀྱི་ཐོ། ཅ༽ ལོ་བསྟར་རྩིས་ཞིབ་སྙན་ཞུ་གསར་ཤོས་ཀྱི་རྩིས་ཁྲ། ཆ༽ ཚོང་འབྲེལ་མ་རྩ་བཙུགས་ཡོད་མི་དང་ འོང་འབབ་ཀྱི་ཐོ། ཇ༽ རྒྱུ་དངོས་ཆ་མཉམ་གྱི་ཐོ་དང་། ཉ༽ གླར་སྤྱོད་ཀྱི་དུས་ཡུན་དང་ གླ་ཚད་དང་བཅས་པར་ས་དང་ཁང་ཁྱིམ་གྱི་ཐོ།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2010%2FChapter%2010_3%20Annual%20Report.mp3?alt=media&token=4fe32f9c-ef3f-4775-babd-653964a814f4",
        "des4": " མི་དམངས་བརྡ་བྱང་། \n༡༤༨. ས་གནས་གཞུང་ག་ར་ལུ་ མི་དམངས་བརྡ་བྱང་ཚུ་གསལ་ཏོག་ཏོ་སྦེ་ ས་གནས་གཞུང་གི་ འཛུལ་སྒོ་ཡོད་སར་ མངོན་གསལ་འགྲེམ་སྟོན་འབད་བཞག་དགོ། ཤུལ་མའི་ཞལ་ འཛོམས་ཀྱི་གྲོས་གཞི་དང་ ལོ་བསྟར་འཆར་དངུལ་ ལོ་བསྟར་ལཱ་གི་འཆར་གཞི་ དེ་ལས་ རིན་བསྡུར་གསལ་བསྒྲགས་ཚུ་ མི་དམངས་བརྡ་བྱང་གུ་བཞག་དགོ། ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2010%2FChapter%2010_4%20Public%20Notice%20Board.mp3?alt=media&token=193110e6-03d8-44ba-93b5-889ef0713f93",
        "des5": "བརྡ་དོན་མཁོ་སྤྲོད། \n༡༤༩. འཐུས་མི་ག་ར་གིས་ ས་གནས་གཞུང་གི་འཆར་གཞི་དང་ སྲིད་བྱུས་ ལས་རིམ་ཚུ་ རང་ སོའི་འདེམས་ཁོངས་ནང་གི་མི་སེར་ཚུ་ལུ་ བརྡ་ཞུ་འབད་ཐབས་བསྒྲིག་དགོ། ༡༥༠. བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༡༤༩ པ་དང་འཁྲིལ་བའི་གྲོས་ཆོད་ཚུ་ ཆ་འཇོག་མཛད་དེ་ དེའི་འདྲ་ཚུ་བཀྲམ་སྤེལ་འབད་བའི་ཤུལ་ལས་ བདུན་ཕྲག་༢ ཀྱི་ནང་འཁོད་ འཐུས་མི་ ཚུ་གིས་ རང་སོའི་འདེམས་ཁོངས་ཀྱི་མི་སེར་ཚུ་ལུ་ ས་གནས་གཞུང་གི་ཆ་འཇོག་མཛད་ པའི་གྲོས་ཆོད་ཚུ་གི་སྐོར་ལས་ བརྡ་སྤྲོད་འབད་དགོ།\n ",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2010%2FChapter%2010_5%20Dissemination%20of%20Information.mp3?alt=media&token=01c05374-376e-4df5-a0da-3b1bc9318045",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url0": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༡ པ།",
        "subtitle": "ཁེ་དབང་དང་བཀག་ཆ་ དེ་ལས་དངུལ་ཕོགས།",
        "des1": "ཁེ་དབང་། \n༡༥༡. ས་གནས་གཞུང་གི་ཁེ་དབང་དང་བཀག་ཆ་ དེ་ལས་དབང་ཚད་ཚུ་དང་འབྲེལ་བའི་དྲི་བ་རེ་ ཡོད་པ་ཅིན་ ས་གནས་གཞུང་གི་གསར་དེབ་ཚུའི་འདྲ་གང་རུང་ཅིག་གིས་ སྒྲུབ་བྱེད་ འབད་བཞག་དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2011%2F1(Privileges).mp3?alt=media&token=f82d6e8e-7422-49be-ba40-b4c8596e7661",
        "des2": "༡༥༢. འཐུས་མི་ཅིག་ལུ་ རྒྱལ་གཞུང་གིས་ བརྡ་དོན་སྤྲོད་ནིའི་ཐོབ་དབང་དང་ ས་གནས་ གཞུང་གི་འཐུས་མིའི་འགན་འབྲེལ་ཐོག་ ཁོ་/མོའི་ འགན་དབང་སྒྲུབ་ནི་ལུ་ འབྲེལ་ གནད་ཡོད་པའི་གནད་དོན་གང་རུང་གི་སྐོར་ ཡིག་ཆ་ཚུ་ཞིབ་དཔྱད་འབད་ནིའི་ཐོབ་དབང་ ཡོད། ༡༥༣. རྩ་ཁྲིམས་ཆེན་མོའི་དགོངས་དོན་ཚུ་ལས་མ་འགལ་བར་ས་གནས་གཞུང་ ཡང་ན་ ཚོགས་ ཆུང་གི་བྱ་སྒོའི་རིམ་པ་ནང་ལུ་ ཁ་སླབ་ནིའི་དལ་དབང་གི་ཐོ་དབང་འཐུས་མི་ག་ར་ལུ་ཡོད། \n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2011%2F2(Immunities).mp3?alt=media&token=6352a1a3-60b1-49dd-ae54-e3a7637b8a10",
        "des3": "བཀག་ཆ།\n ༡༥༤. ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་ རང་སོའི་བྱ་སྒོ་འཐབ་པའི་སྐབས་ལུ་ བསམ་ འཆར་གང་རུང་བརྗོད་མི་ལས་བརྟེན་ དྲི་རྩད་དང་ འཛིན་བཟུང་ དོ་དམ་ ཉེས་བཤེར་ཚུ་ ལས་བཀག་ཆ་ཡོད། འདི་གི་གྲངས་སུ་ས་གནས་གཞུང་གི་ཚོགས་རིམ་ནང་ཚོགས་རྒྱན་ བསྐྱུར་ནི་ཚུ་ཚུད་པའི་ཁར་ འཐུས་མི་ག་ཨིན་རུང་ ས་གནས་གཞུང་གི་དབང་འཛིན་འོག་ ལུ་སྙན་ཞུ་གང་རུང་ཅིག་ ཡང་ན་ ཡིག་ཆ་དང་མཛད་རིམ་བཀོད་པ་ ཡང་ན་ པར་སྐྲུན་ བཅས་ལུ་བརྟེན་ ཉེས་པ་སྨིན་མི་ཆོག།\n ས་གནས་གཞུང་གི་ཚོགས་རིམ་སྐབས་ ཁྲི་འཛིན་ལུ་སྔོན་གོང་ལས་སྙན་ཞུ་མ་འབད་བར་ འཐུས་མི་གཅིག་གནད་དོན་ཅིག་ལས་བརྟེན་ ཉེས་བཤེར་ ཡང་ན་ འཛིན་བཟུང་འབད་ མི་ཆོག། \n ༡༥༦. བཅའ་ཁྲིམས་དེའི་ དོན་ཚན་༡༥༤ པའི་ནང་ཡོད་པའི་བཀག་ཆ་འོག་ལུ་ འཐུས་མི་ཚུ་ གིས་རང་སོའི་འགན་ཁུར་བསྒྲུབ་ནི་དང་འབྲེལ་ཏེ་ ངན་ལྷད་ཀྱི་བྱ་བ་ ཆེད་མངགས་ཀྱི་ཁ་ སླབ་ནི་ ཡང་ན་ ཚོགས་རྒྱན་བསྐྱུར་ནིའི་དོན་ལུ་ ཏི་རུ་ ཡང་ན་ རིན་ཐང་ཅན་གྱི་ཁེ་ཕན་ ཚུ་ལེན་ནིའི་བྱ་བ་གཞན་ཚུ་མི་འགབ། \n ༡༥༧. སྔ་གོང་ལས་ཁྲི་འཛིན་གྱི་གནང་བ་མེད་པར་ ས་གནས་གཞུང་གི་འཐུས་མི་དང་འགོ་དཔོན་ ཚུ་གིས་ ས་གནས་གཞུང་གི་མཛད་རིམ་ཚུ་དང་འབྲེལ་བའི་སྒྲུབ་བྱེད་བྱིན་ནི་དང་ ཡང་ན་ ཡིག་ཆ་ཚུ་ ཁྲིམས་ཀྱི་འདུན་སར་ཕུལ་མི་ཆོག། \n༡༥༨. ས་གནས་གཞུང་གི་ས་ཁོངས་ནང་འཁོད་ལུ་ ཚོགས་རིམ་ཚོགས་པའི་སྐབས་ལུ་ ཁྲིམས་ ཀྱི་འགུག་བརྡ་ ཡང་ན་ ཡིག་ཆ་ཚུ་སྐྱེལ་སྤྲོད་འབད་ནི་ ཡང་ན་ འཛིན་བཟུང་ཚུ་འབད་མི་ ཆོག། \n༡༥༩. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་ དོ་དམ་བཞག་པ་དང་ གློད་གྲོལ་བཏང་བ་ ཁྲིམས་ གཅོད་པ་ བཙོན་འཛུགས་འབད་བ ཡང་ན་ དམ་གྲོལ་གཏང་བ་ཚུ་གི་སྐོར་ལས་འབྲེལ་ ཡོད་དབང་འཛིན་ཚུ་ལས་ གནས་ཚུལ་འཕྲལ་མགྱོགས་ཀྱི་དོན་ལུ་ས་གནས་གཞུང་ལུ་ ཐོབ་དབང་ཡོད། \n༡༦༠. བཙག་འཐུ་གྲུབ་པའི་འཐུས་མི་ཅིག་གིས་ ཁོ་/མོའི་བཙག་འཐུ་དེ་ ཆ་མེད་ཀྱི་གསལ་ བསྒྲགས་མ་འབད་བའི་ཧེ་མར་ས་གནས་གཞུང་གི་ འཐུས་མིའི་མཚན་གནས་ཐོག་གྲལ་ གཏོགས་འབད་བའི་ ལཱ་དང་བྱ་སྒོ་ཚུ་ བཀའ་རྒྱ་དེ་ལས་བརྟེན་ཆ་མེད་ཀྱི་གྲངས་སུ་མི་ ཚུད་ནི་དང་ ཁོ་/མོ་ལུ་ དེ་བཟུམ་མའི་གྲལ་གཏོགས་ལུ་བརྟེན་ འཁྲི་བ་ ཡང་ན་ ཉེས་བྱ་ གང་རུང་མི་འཁྲི།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2011%2F2(Immunities).mp3?alt=media&token=6352a1a3-60b1-49dd-ae54-e3a7637b8a10",
        "des4": "ཁེ་དབང་བར་རྐྱེན། \n༡༦༡. མི་ངོ་ ཡང་ན་ དབང་འཛིན་གང་རུང་ཅིག་གིས་ ས་གནས་གཞུང་གི་འཐུས་མིའི་ཁེ་དབང་ ཚུ་སྣང་ཆུང་འབད་བ་ཅིན་ ཁེ་དབང་བར་རྐྱེན་གྱི་གནོད་འགེལ་གྲུབ་ཨིན། ༡༦༢. ཁེ་དབང་བར་རྐྱེན་གྱི་གནད་དོན་གཞན་ཚུའི་གྲལ་ཁར་གཤམ་གསལ་ཚུད་མི་འདི་ཡང་ ཀ༽ ཁྲི་འཛིན་གྱིས་ ཁོ་/མོའི་ ལས་འགན་སྒྲུབ་ནིའི་ནང་ ཁོ་རའི་གཤིས་སྤྱོད་ཀྱི་སྐོར་ བསམ་འཆར་བཀོད་པ།\n ཁ༽ ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུའི་སྙན་ཞུ་རྫུན་མ་ ཡང་ན་ བཟོ་བསྒྱུར་ཐོག་ པར་སྐྲུན་འབད་བ། \nག༽ ཁྲི་འཛིན་ལས་གནང་བ་མེད་པར་ སྒོ་བསྡམ་ཐོག་གནང་ཡོད་པའི་བྱ་སྒོའི་རིམ་པ་ ཚུ་པར་སྐྲུན་འབད་བ། \n ང༽ འཐུས་མི་ཚུའི་ཀུན་སྤྱོད་དང་ ཚོགས་རྒྱན་ བསམ་འཆར ཡང་ན་ བསམ་དཔྱད་ ཚུའི་ ལྡོག་བསྐུལ་འབད་ཐབས་ལུ་ འཇིགས་བསྐུལ་འབད་བ། \n ཅ༽ འཐུས་མི་ཚུ་གི་བྱ་བའི་རིམ་པར་དབང་རྐྱེན་འབད་ཐབས་ལུ་ནང་གསུག་བྱིན་པ། \n ཆ༽ གཞུང་འབྲེལ་གྱི་ལཱ་ཚུ་འབད་བའི་སྐབས་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་ལུ་ བཀག་ཆ་ ཡང་ན་ ཐོགས་ཆག་འབད་བ། \n ཇ༽ འཐུས་མི་ཅིག་གིས་ ཡང་ན་ མི་གཅིག་གིས་ ས་གནས་གཞུང་ལུ་ གནས་ཚུལ་ རྫུན་མ་ ཡང་ན་ ནོར་ཁྲིད་ཅན་ཚུ་ ཤེས་བཞིན་དུ་བྱིན་པ། \n ཉ༽ ཁྲི་འཛིན་གྱི་བཀོད་རྒྱ་ལུ་མ་གུས་པ། ཏ༽ ས་གནས་གཞུང་གི་ ཚོགས་རིམ་སྐབས་ བར་ཆད་ ཡང་ན་ བགེགས་རྐྱེན་ལུ་ གྱུར་པའི་ བྱ་སྤྱོད་སྟོན་པ། \n ཐ༽ ས་གནས་གཞུང་ལུ་ ཡིག་ཆ་རྫུན་མ་ ཡང་ན་ རྫུན་མ་བཟོ་སྟེ་ཕུལ་བ། ད༽ ས་གནས་གཞུང་ལུ་ཕུལ་བའི་ཡིག་ཆ་གུ་ སྐྱོན་ཞུགས་འབད་བ། \n ༡༦༣. བཅའ་ཁྲིམས་འདི་ནང་བཀོད་ཡོད་མི་ ཁེ་དབང་བར་རྐྱེན་ ཡང་ན་ ལོག་སྤྱོད་ ཡང་ན་ བཀག་ཆ་གིས་ ས་གནས་གཞུང་གི་ཁྱད་གསོད་ཀྱི་གྲངས་སུ་ཚུད་ནི་ཨིནམ་དང་ བཅའ་ ཁྲིམས་འདིའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ཏེ་ ངོས་ལེན་འབད་དགོ།\n ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2011%2F3(Breach%20of%20Privileges%20).mp3?alt=media&token=69815141-fedb-4afa-bf36-77ac5a2bbec0",
        "des5": "གླ་ཡོན།\n ༡༦༤. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་ལུ་ རྩ་ཁྲིམས་ཀྱི་བྱ་བའི་གནད་སྤྱོད་དང་འཁྲིལ་ རྒྱལ་ གཞུང་གིས་གཏན་འབེབས་བཟོ་མི་ དངུལ་ཕོགས་ཀྱི་ ཐོབ་རིམ་ཡོད།\n ༡༦༥. ས་གནས་གཞུང་གི་ འཐུས་མི་ཅིག་ལུ་ ཚོགས་རིམ་ ཡང་ན་ རྫོང་ཁག་ཡིག་ཚང་གོང་ མ་ལུ་གཞུང་འབྲེལ་གྱི་ལས་སྒོ་གང་རུང་ནང་ གྲལ་གཏོགས་འབད་སྐབས་ ད་ལྟོའི་རྒྱལ་ གཞུང་གི་བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ ཉིན་བསྟར་འཐུས་ཀྱི་ ཐོབ་རིམ་ཡོད། \n༡༦༦. ས་གནས་གཞུང་གི་ འཐུས་མི་ཅིག་ལུ་ ས་གནས་གཞུང་གི་ ཚོགས་རིམ་སྐབས་ ཉིན་ རེའི་དོན་ལུ་ ཚོགས་ཡོན་གྱི་ཐོབ་རིམ་ཡོད། \n ༡༦༧. ཉིན་འཐུས་སྐོར་གྱི་དགོངས་དོན་དེ་ཚུ་ ས་གནས་གཞུང་གི་བྱ་སྒོ་ཚུ་ འཐུས་མི་ཚུ་གི་སྒྲིག་ མེད་བྱ་སྤྱོད་ལས་བརྟེན་ མཚམས་འཇོག་འབད་དགོཔ་བྱུང་སྟེ་བར་རྐྱེན་འབྱུང་མི་ལུ་མི་ འཇུག། ཨིན་རུང་ རྒྱལ་གཞུང་གི་ལམ་ལུགས་ལྟར་དུ་ དེ་བཟུམ་མའི་གནད་དོན་ཚུའི་ སྐབས་ལུ་ འཐུས་མི་ཚུ་ལུ་ཉིན་འཐུས་ཚུ་ཐོབ། \n ༡༦༨. དེ་མིན་ འཐུས་མི་ཅིག་གིས་ གནད་དོན་གང་རུང་ཅིག་ལུ་བརྟེན་ ས་གནས་གཞུང་གི་ ཚོགས་རིམ་ནང་ལས་འཁྲི་འཛིན་ལས་གནང་བ་མེད་པར་ཆད་སྡོད་པའི་སྐབས་དང་ བཅའ་ ཁྲིམས་འདི་དང་འཁྲིལ་ཏེ་དགོངས་ཕོག་བཏོན་པའི་སྐབས་ལུ་ཉིན་གྲངས་ཀྱི་ཉིན་འཐུས་ དང་ ཚོགས་ཡོན་ཚུ་བཏོག་བཞག་དགོ། དེ་འབདཝ་ད་ འཐུས་མིའི་ཐོ་དེབ་ནང་ མཚན་རྟགས་བཀོད་པའི་ཤུལ་ལུ་ ན་ཚ་ལས་ བརྟེན་ཏེ་ ཡང་ན་ ས་གནས་གཞུང་ལས་ ཆད་སྡོད་ཀྱི་གནང་བ་ཞུ་སྟེ་ ཚོགས་རིམ་ནང་ གྲལ་གཏོགས་འབད་མ་ཚུགས་པའི་ འཐུས་མི་ཚུ་ལུ་ ཉིན་བསྟར་འཐུས་ཀྱི་ཐོབ་རིམ་ ཡོད། \n༡༦༩. དོན་ཚན་༡༦༨ པའི་དགོངས་དོན་ལུ་མ་ལྟོས་པར་ ཚོགས་རིམ་སྐབས་འཐུས་མི་ཚུ་གིས་ བཅའ་མར་གཏོགས་ཡོད་པའི་གྲངས་སུ་བརྩི་དགོཔ་དེ་ཡང་། \nཀ༽ ཉིན་དེའི་དོན་ལུ་མཚམས་འཇོག་འབད་དེ་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་མེད་པ། ཡང་ན།\n ཁ༽ འཐུས་མི་གི་ཐོ་དེབ་ནང་ མིང་ཐོ་བཀོད་པའི་ཤུལ་ལས་ ན་ཚ་ལས་བརྟེན་ ས་གནས་གཞུང་ལས་གནང་བ་ཞུ་སྟེ་ འཐུས་མི་གཅིག་གིས་གྲལ་གཏོགས་འབད་མ་ ཚུགས་པ། \n༡༧༠. བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༡༦༩ པའི་དོན་ལུ་ སྤྱིར་བཏང་བཙག་འཐུ་གྲུབ་པའི་ཤུལ་ ལུ་ མི་གང་རུང་ཅིག་ ས་གནས་གཞུང་ནང་འགུག་བརྡ་འབད་བའི་ཉིནམ་ལས་ ས་ གནས་གཞུང་གི་འཐུས་མི་གྲལ་ཁར་བརྩི་ནི་དང་ གལ་སྲིད་ འཐུས་མི་ཅིག་ཚོགས་རིམ་ འགོ་བཙུགས་ཚར་ཞིནམ་ལས་ བཙག་འཐུ་གྲུབ་པ་ཅིན་ བཙག་འཐུའི་ཧེ་མའི་ཉིནམ་ཚུ་ བཅའ་མར་གཏོགས་ཡོད་པའི་གྲངས་སུ་ཁར་བརྩིས་མི་ཆོག།",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2011%2F4(Remuneration).mp3?alt=media&token=1d8970bd-94b6-4e09-b222-7b2d19e5c6f2",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༢ པ།",
        "subtitle": "ཀུན་སྤྱོད་རྣམ་གཞག།",
        "des1": "༡༧༡.འཐུས་མི་ཅིག་གིས་སྒྲིག་ལམ་རྣམ་གཞག་གི་གཞི་རྩ་མཐོ་ཤོས་ཀྱི་ལམ་སྟོན་ཐོག་ རྒྱལ་ ཁབ་ལུ་ཤ་ཞེན་དང་ རྩ་བ་གསུམ་ལུ་དད་པ་དང་དམ་ཚིག་བསྐྱེད་དགོ། \n༡༧༢. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ རྒྱལ་ཁབ་ཀྱི་ བདེ་སྲུང་དང་ རང་བཙན་ དེ་ ལས་གཅིག་སྒྲིལ་ལུ་ འགལ་བ་སྦོམ་གྱི་སྒོ་ལས་ གནོད་སྐྱོན་རྐྱབ་མི་ བྱ་སྤྱོད་གང་རུང་ ནང་ གྲལ་གཏོགས་འབད་མི་ཆོག། \n༡༧༣. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ཁྲིམས་ལུགས་ཚུ་བདག་འཛིན་གྱི་ འགན་ཁུར་ འབག་དགོཔ་མ་ཚད་ མི་དམངས་ཀྱིས་བློ་གཏད་འབད་མི་དང་འཁྲིལ་ གནད་དོན་ག་ཅི་ ནང་ཡང་འབྲེལ་གཏོགས་འབད་དགོ།\n ༡༧༤. འཐུས་མི་ཅིག་གིས་ ལས་འགན་དང་འཁྲིལ་བའི་ལཱ་ཚུ་འབད་བའི་སྐབས་ ག་ཅི་གི་ཐད་ ལས་འབད་རུང་ མི་ངོ་ཅིག་གམ་ སྡེ་ཚན་ཅིག་གིས་ དབང་ལུ་ཐལ་ནི་མེད། \n༡༧༥. འཐུས་མི་ཅིག་གིས་ རྒྱལ་ཡོངས་དང་མི་དམངས་ཀྱི་མཐའ་དོན་རྐྱངམ་གཅིག་ལུ་གཞིར་ བཞག་ནི་མ་གཏོགས་ གནད་དོན་གཞན་གུ་ ཚོགས་རྒྱན་བསྐྱུར་མི་ཆོག། \n ༡༧༦. སྒེར་དང་དངུལ་འབྲེལ་གྱི་མཐའ་དོན་ཡོད་པའི་འཐུས་མི་གཅིག་གིས་ མཐའ་དོན་རྒྱབ་ འགལ་འགྱོ་བའི་ཉེན་ཁ་འཐོན་ཏེ་ དྲང་བདེན་འབད་ནི་ལུ་གནོད་པ་བྱུང་བའི་གནས་སྟངས་ འཐོན་ཚེ་ཚོགས་རྒྱན་བསྐྱུར་མི་ཆོག། \n༡༧༧. ས་གནས་གཞུང་གི་འཐུས་མི་གིས་ རང་གིས་སྦེ་ གུས་བཀུར་དང་ གུས་ཞབས་འོས་ པའི་ བྱ་སྤྱོད་ཐོག་གནས་དགོཔ་མ་ཚད་ སྐུར་པ་བཏབ་ནིའི་བྱ་སྤྱོད་དང་ ཉེས་སྤྱོད་ རྩུབ་ སྤྱོད་དང་ མ་གུས་པའི་རྣམ་འགྱུར་སོགས་ཀྱི་ བྱ་སྤྱོད་ལས་འཛེམ་དགོ། \n༡༧༨. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ལཱ་འགན་ཚུ་འགྲུབ་པའི་སྐབས་ རང་གི་ཁེ་ཕན་ དང་དམངས་ཀྱི་ཁེ་ཕན་གྱི་བར་ན་ མ་འགྲིགཔ་རེ་ཐོན་ཚེ་ དམངས་ཀྱི་མཐའ་དོན་ལུ་ མཐུན་འགྱུར་ཐོག་ གྲོས་ཐག་གཅད་དགོ། \n༡༧༩. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ གྲོས་ཆོད་འགྲུབ་པའི་སྐབས་ ས་གནས་གཞུང་ གི་བདག་སྐྱོང་དང་ དངུལ་རྩིས་སྡེ་ཚན་གྱིས་ ཁོང་རའི་ལཱ་འགན་དང་འཁྲིལ་བྱིན་མི་ འབྲེལ་ཡོད་བསླབ་བཀོད་གང་རུང་ལུ་ གནས་དགོ། \n༡༨༠. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ཡིག་ཚང་སྟོངམ་བཏོན་པའི་ ཉིན་གྲངས་སུམ་ཅུ་ གི་ནང་འཁོད་ ས་གནས་གཞུང་གི་ བདག་དབང་ཅན་གྱི་ ཡིག་ཆ་དང་ ཏི་རུ་ ཡང་ན་ རྒྱུ་དངོས་གང་རུང་ཚུ་ ཁོ་/མོའི་ཡིག་ཚང་གི་ བརྒྱུད་འཛིན་པ་ ཡང་ན་ ཆེད་དུ་བཀོད་ པའི་དབང་འཛིན་ལུ་ རྩིས་སྤྲོད་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2012%2F1(Code%20of%20Conduct).mp3?alt=media&token=f310c6c2-ab01-40eb-9af8-9002fce6d639",
        "des2": "གྲོས་མཐུན་མེད་པའི་གནས་སྟངས། \n༡༨༡. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་འབད་མ་ཆོགཔ་དེ་ཡང་: \n ཀ༽ ཁོ/མོ་རང་འཐུས་མི་ཨིན་པའི་ ས་གནས་གཞུང་གི་རྒྱུ་དངོས་ཚུ་ཉོ་བ་ ཡང་ན་ གླ་ ཁར་ལེན་ནི་ཚུ་ མི་དམངས་གོང་ཚད་འགྲན་བསྡུར་ཐོག་ལས་བཙོང་བ་དང་ གླ་ ཁར་སྤྲོད་པ། \n ཁ༽ ཁྲིམས་ཀྱི་དགོངས་དོན་དང་འཁྲིལ་ཏེ་མ་གཏོགས་ དུས་གཅིག་ལུ་ཚོགས་ཆུང་ དང་ལྷན་ཚོགས་ དེ་ལས་ བཀོད་ཚོགས་སོ་སོའི་འཐུས་མི་འབད་ནི། \n ག༽ ཁེ་ཕན་ལྟག་སྤྲོད་ནང་ཚུད་ཉེན་ཡོད་པའི་ལས་འགན་ཚུ་སྤྲོད་པ། \n ང༽ བཙག་འཐུའི་ཁྲིམས་ཚུ་ནང་ཆེད་དུ་བཀོད་མི་ལྟར་དུ་ ཁེ་འབབ་ཅན་གྱི་ཡིག་ཚང་ གང་རུང་འཆང་བ། \n ཅ༽ གཞུང་འབྲེལ་གོ་གནས་དང་དབང་ཚད་ ཡང་ན་ མི་དམངས་ཀྱི་རྒྱུ་དངོས་ཚུ་ཚུལ་ མིན་སྦེ་སྤྱོད་པ། \n ཆ༽ ཁྲིམས་འགལ་ ཡང་ན་ ཚུལ་མིན་ཐབས་གཞི་ཚུ་ལག་ལེན་འཐབ་པ། ཇ༽ རྩ་ཁྲིམས་ཆེན་མོའི་དགོངས་དོན་ཚུ་ལས་འགལ་བ། \n ཉ༽ ཁོ/མོའི་ ལཱ་འགན་ཚུ་འགྲུབ་སྐབས་ གླ་ཡོན་དང་ ཁྱོསམ་ ཡང་ན་ རྒུད་འཐུས་ ཡང་ན་ ལེགས་སྐྱེས་གང་རུང་བརྩིས་ཏེ་ ནང་གསུག་ལེན་ནི། \n ཏ༽ བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ ཁྲིམས་གཞན་ཚུ་ནང་ཆེད་དུ་བཀོད་དེ་ཡོད་མི་ ལྟར་དུ་བྱ་སྤྱོད་འཐབ་པ་ ཡང་ན་ མ་འཐབ་པར་བཞག་པ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2012%2F2(Incompatibility).mp3?alt=media&token=360846ed-5490-4f2a-9677-54004e028dd8",
        "des3": "འགན་ཁུར་གཞན། \n ༡༨༢. འཐུས་མི་ཅིག་གིས་ འབྲུག་རྒྱལ་ཁབ་ཀྱི་ཕྱི་ཁར་ དངུལ་ཁང་རྩིས་ཐོ་བདག་འཛིན་འཐབ་ པ་ ཡང་ན་ ལག་ལེན་འཐབ་པ་ཚུ་འབད་མི་ཆོག། \n༡༨༣. ཕྱིའི་རྒྱལ་ཁབ་ནང་ ས་གནས་གཞུང་གི་ དོན་གཅོད་སྐུ་ཚབ་སྦེ་འགྱོ་བའི་སྐབས་ དོན་ གཅོད་ཀྱི་འགོ་ཁྲིད་པ་དང་ ཡང་ན་ གནས་ཚུལ་བྱིན་ནིའི་དོན་ལུ་ བསྐོ་བཞག་འབད་མི་ མགྲིན་ཚབ་རྐྱངམ་གཅིག་གིས་ གནས་ཚུལ་གྱི་བརྗོད་དོན་དང་ བསྡུས་བཤད་ཚུ་བྱིན་ ཆོག།\n༡༨༤. འཐུས་མི་གཅིག་གིས་ ཕྱོགས་རིས་མེད་པའི་མི་དམངས་ཞབས་ཏོག་གི་ངང་ཚུལ་ལུ་ བརྩི་བཀུར་ཐོག་གནས་དགོ། \n༡༨༥. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ མི་དམངས་ཀྱི་མཐའ་དོན་ལུ་ གསང་སྟོན་འབད་ མ་ཆོག་པའི་ གྲོས་ཆོད་དང་ ཡིག་ཆ་ དེ་ལས་ གྲོས་བཅུད་ཀྱི་གནད་དོན་ཚུ་ གསང་བའི་ ཐོག་རྒྱུན་སྐྱོང་འབད་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2012%2F3(Other%20Obligations).mp3?alt=media&token=48102827-24d3-4233-b5e7-086567062ae3",
        "des4": "ཀུན་སྤྱོད་རྣམ་གཞག་དང་ འཁྲི་བསྟུན་སྐོར་ སྙན་ཞུ། \n ༡༨༦. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་ ཡང་ན་ མི་ངོ་གཞན་གང་རུང་ཅིག་གིས་ ཁོ/མོའི་ འཆར་སྣང་ལུ་ འཐུས་མི་ཅིག་གིས་ ཀུན་སྤྱོད་རྣམ་གཞག་ལས་འགལ་བའི་ ཡིད་ཆེས་ འབྱུང་ཚེ་ གང་མགྱོགས་ཐོག་ སྒྲིག་ཁྲིམས་ཚོགས་ཆུང་ལུ་ ཡིག་ཐོག་གི་སྙན་ཞུ་ཕུལ་ དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2012%2F4(Reporting%20on%20Compliance%20of%20Code%20of%20Conduct%20).mp3?alt=media&token=e3d60266-e377-4d69-ad1c-35ed1de15689",
        "des5": "ཀུན་སྤྱོད་རྣམ་གཞག་གི་ བར་རྐྱེན། \n༡༨༧. ཀུན་སྤྱོད་རྣམ་གཞག་གི་ བར་རྐྱེན་རྐྱབ་མི་ ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་ལུ་ བཅའ་ ཁྲིམས་འདི་གི་ དོན་ཚན་གྱི་དགོངས་དོན་ལྟར་ ངོས་ལེན་འབད་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2012%2F5(Breach%20of%20Code%20of%20Conduct%20).mp3?alt=media&token=82306ae8-50a5-45aa-8cec-c030faf32eeb",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༣ པ།",
        "subtitle": "ཚོགས་ཆུང་།",
        "des1": "ཚོགས་ཆུང་།\n ༡༨༨. ས་གནས་གཞུང་གིས་ ཚོགས་ཆུང་ཚུ་ དམིགས་བསལ་གྱི་ལས་འགན་དོན་ལུ་བཅའ་ ཁྲིམས་འདིའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ཏེ་གཞི་བཙུགས་འབད་དགོ། \n ༡༨༩. ཚོགས་ཆུང་གི་འཐུས་མི་ཚུ་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུའི་གྲལ་ལས་བཙག་འཐུ་ འབད་དགོ། \n ༡༩༠. ཚོགས་ཆུང་གི་འཐུས་མི་ཚུའི་གྲལ་ལས་ ཚོགས་ཆུང་གི་ཁྲི་འཛིན་ཅིག་བཙག་འཐུ་འབད་ དགོ། \n ༡༩༡. ཚོགས་ཆུང་དེ་གིས་ ཚོགས་ཆུང་གི་ཁྲི་འཛིན་འོག་ལུ་ ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱི་ བཀོད་ཁྱབ་ཐོག་ལུ་ལཱ་འབད་དགོ། \n༡༩༢. ཚོགས་ཆུང་གིས་ཞིབ་བལྟས་འབད་ནི་ཨིན་པའི་གནད་དོན་ཅིག་ལུ་ ཚོགས་ཆུང་གི་འཐུས་ མི་ཅིག་གིས་ ཁོ་རའི་སྒེར་ ཡང་ན་ དངུལ་འབྲེལ་གྱི་ཁེ་ཕན་ཡོད་ན་ ས་གནས་གཞུང་ གི་ཁྲི་འཛིན་ལུ་ ཚོགས་ཆུང་གི་ཁྲི་འཛིན་བརྒྱུད་དེ་སྙན་ཞུ་འབད་དགོ། \n༡༩༣. ཚོགས་ཆུང་གི་འཐུས་མི་ཚུ་གིས་ ཁོང་ལུ་བློ་གཏད་ཐོག་སྤྱོད་པའི་ངག་ཐོག་ ཡང་ན་ པར་ སྐྲུན་ཐོག་གི་གནས་ཚུལ་ཚུ་ སྔ་གོང་ལས་ཁྲི་འཛིན་གྱིས་གནང་བ་མེད་པར་ གཞན་ལུ་ སླབ་མི་ཆོག འདི་བཟུམ་གྱིས་གནང་བ་ཐོབ་རུང་ གནད་དོན་འདི་དང་འབྲེལ་ཏེ་ གནས་ ཚུལ་སླབ་ཐང་དང་ཚད་འཛིན་གྱི་དགག་ཆ་བཀོད་ཡོད་མི་ཚུ་ལུ་དམ་དམ་ཐོག་ལུ་གནས་ དགོ། ༡༩༤. ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱི་གནང་བ་ཡོད་ན་མ་གཏོགས་ ཚོགས་ཆུང་གི་འཐུས་མི་ ཅིག་དང་ ཚོགས་རིམ་དང་འབྲེལ་བ་ཡོད་པའི་མི་ངོམ་གང་རུང་ཅིག་གིས་ ཚོགས་ཆུང་གི་ བྱ་སྒོའི་རིམ་པ་དང་ འདི་སྙན་ཞུའི་སྐོར་གསར་འགོད་པ་ཚུ་ལུ་བརྒྱུད་འབྲེལ་འབད་མི་ཆོག། \n ༡༩༥. ཤེས་བྱ་དང་མ་ལྡན་པའི་གནད་ཀྱི་ གནད་དོན་ཅིག་གྲོས་ཐག་ཆོད་མ་ཚུགས་ཚེ་ འདིའི་ དོན་ལུ་སྐབས་ཐོག་གི་ཚོགས་ཆུང་ཅིག་གཞི་བཙུགས་འབད་ཆོག། \n ༡༩༦. བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༡༩༥ པའི་འོག་ལུ་གཞི་བཙུགས་འབད་བའི་ སྐབས་ཐོག་ ཚོགས་ཆུང་གིས་ ཚོགས་ཆུང་འདི་ལུ་གནང་བའི་གནད་དོན་སྐོར་ ས་གནས་གཞུང་ལུ་ བསམ་འཆར་དང་གྲོས་འདེབས་ བཀོད་པའི་དུས་ཚོད་ ཡང་ན་ གང་མགྱོགས་ཐོག་སྤྲོད་ དགོཔ་དང་ འདི་བཟུམ་མའི་བསམ་འཆར་དང་གྲོས་འདེབས་ཚུ་གི་ཕན་འདེབས་ཐོག་ལུ་ ས་གནས་གཞུང་གི་གྲོས་བསྡུར་འབད་དགོ། \n ༡༩༧. སྐབས་ཐོག་ཚོགས་ཆུང་འདི་ འདི་གི་བསམ་འཆར་དང་ གྲོས་འདེབས་ཚུ་ ས་གནས་ གཞུང་ལུ་སྙན་ཞུ་ཕུལ་བའི་ཤུལ་ལུ་ རྩ་གྲོལ་ཐོག་གནས་དགོ། \n༡༩༨. ཚོགས་ཆུང་རེ་རེ་བཞིན་དུ་ལུ་ ཚོགས་ཆུང་གི་འབྲེལ་གནད་དང་ དགོས་མཁོ་ལུ་གཞིར་ བཞག་ཐོག་ རྒྱལ་ཡོངས་ལས་སྡེ་དང་ ལྷན་ཁག་ དེ་ལས་ ལས་ཁུངས་དང་ ལུང་ ཕྱོགས་ཡིག་ཚང་གི་ འགོ་དཔོན་ཚུ་དང་ ཡང་ན་ ཁྲོམ་སྡེ་/རྒེད་འོག་གི་ཚོགས་རྒྱན་ བཙུགས་མི་ཚུའི་གྲལ་ལས་མོས་མཐུན་གྱི་འཐུས་མི་ཚུ་འོང་དགོ། \n༡༩༩. མོས་མཐུན་གྱི་འཐུས་མི་ཚུ་ཡང་ ཚོགས་ཆུང་གི་གྲོས་འདེབས་ལུ་ གཞིར་བཞག་ཐོག་ ཁྲི་འཛིན་གྱི་དབང་འཛིན་འོག་ལུ་ བསྐོ་བཞག་འབད་དགོ།\n༢༠༠. མོས་མཐུན་ཐོག་འཐུ་མི་ འཐུས་མི་ཚུའི་ ཁེ་དབང་དང་འཁྲི་བ་ཚུ་ ཚོགས་ཆུང་གི་འཐུས་མི་སྦེ་ ལཱ་འབད་བཞིན་པའི་ ས་གནས་གཞུང་གི་ འཐུས་མི་ཚུ་དང་ཅོག་འཐདཔ་འོང་ དགོ། \n༢༠༡. མོས་མཐུན་ཐོག་འཐུ་མི་ འཐུས་མི་ཚུ་གིས་ འབྲེལ་ཡོད་ས་གནས་གཞུང་གིས་ ཐག་ གཅད་མི་གནས་ཡུན་རྐྱངམ་གཅིག་གི་དོན་ལུ་ འཐུས་མི་འབད་ ལཱ་འབད་ཆོག། \n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2013%2Fchapter%2013_committees.mp3?alt=media&token=7bc1c1c6-153d-484a-a859-9bca43723261",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": " ལེའུ་ ༡༤ པ།",
        "subtitle": "ལྟ་རྟོག་དང་ མཉམ་འབྲེལ།",
        "des1": "༢༠༢. ས་གནས་གཞུང་ཅིག་གི་ ཁྱབ་དབང་ནང་འཁོད་ལུ་ རྒྱལ་གཞུང་གི་ལས་ཚན་ཁག་གིས་ འགོ་འདྲེན་འཐབ་མི་ ལས་སྣ་ཆ་མཉམ་ལུ་ ཆེད་དུ་བཀོད་དེ་ཡོད་ན་མ་གཏོགས་ ས་ གནས་གཞུང་གི་ཡིག་ཚང་ལས་བརྒྱུད་དགོ་པའི་ཁར་ མཉམ་འབྲེལ་འཐབ་དགོ། འབྲེལ་ ཡོད་ལས་སྡེ་གིས་ལས་སྣ་ཚུ་ལག་ལེན་འཐབ་ནིའི་དོན་ལུ་ ཁྱད་རིག་དང་ དངུལ་འབྲེལ་ གྱི་རྒྱབ་སྐྱོར་འབད་དགོཔ་མ་ཚད་ གཞུང་གི་ལམ་ལུགས་དང་འཁྲིལ་ཏེ་ དུས་རྒྱུན་ལྟ་ རྟོག་དང་ ལྟ་སྐྱོང་འབད་དགོ། \n ༢༠༣. སྤྱི་ཚོགས་ཀྱི་འཐུས་མི་ཚུ་གིས་ བསྐྱར་ཞིབ་ཀྱི་དོན་ལུ་རང་སོའི་འདེམས་ཁོངས་ནང་གི་ གོང་འཕེལ་གྱི་ལས་དོན་ཚུའི་ལག་ལེན་གྱི་གནས་སྟངས་སྐོར་ལས་ གནས་ཚུལ་ལེན་ ཆོག། \n༢༠༤. ས་གནས་གཞུང་གི་ཁྱབ་ཁོངས་ནང་འཁོད་ ལཱ་འབད་མི་ རྒྱལ་གཞུང་གི་ལས་སྡེ་སོ་སོའི་ ལཱ་གཡོགཔ་ཚུ་ བདག་སྐྱོང་གི་ལས་དོན་ཐད་ འཁྲི་འགན་འདི་ས་གནས་གཞུང་གི་འགོ་ འཛིན་ལུ་ཡོདཔ་དང་ ཁྱད་རིག་གི་ཐད་ འབྲེལ་ཡོད་ལས་སྡེ་ལུ་ཡོད།\n ༢༠༥. རྒེད་འོག་བདག་སྐྱོང་དང་ རྫོང་ཁག་ཁྲོམ་སྡེའི་བདག་སྐྱོང་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ དུས་ཐོག་གི་སྙན་ཞུ་ཕུལ་དགོཔ་དང་ རྫོང་ཁག་ཚོགས་འདུ་ གིས་ གཞུང་དང་ འབྲེལ་ཡོད་ལྷན་ཁག་ ལས་སྡེ་ འབྲེལ་ཡོད་སྤྱི་ཚོགས་ཀྱི་འཐུས་མི་ ཚུ་ལུ་གཏང་དགོ། \n༢༠༦. ས་གནས་གཞུང་ཚུའི་ནང་འཁོད་དང་ ས་གནས་གཞུང་ དེ་ལས་ གཞུང་ལྟེ་བའི་བར་ན་ མཉམ་འབྲེལ་འཐབ་ནི་གི་འགན་ཁུར་འདི་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་ལུ་ཕོགཔ་ ཨིན། \n༢༠༧. བཅའ་ཁྲིམས་འདི་ བསྟར་སྤྱོད་འབད་ནིའི་རྒྱབ་སྐྱོར་དོན་ལུ་ བཅའ་ཡིག་དང་ སྒྲིགས་ གཞི་ཚུ་བརྩམ་ནིའི་དབང་ཚད་ཚུ་ འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་དང་ ས་གནས་གཞུང་ལུ་གྲོས་ བསྟུན་གྱི་ཐོག་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་ལུ་ཡོད། \n༢༠༨. ས་གནས་གཞུང་གི་མི་སྟོབས་མཁོ་ཚད་གོང་འཕེལ་བཟོ་ནི་འདི་ འབྲེལ་ཡོད་ལས་སྡེ་དང་ ས་གནས་གཞུང་གི་ལྕོགས་གྲུབ་དང་ ལས་འཆར་ཚུ་བཟོ་ནི་གི་མཉམ་འབྲེལ་འབད་ནི་ འདི་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་གི་འགན་ཁུར་ཨིན། ༢༠༨ཀ༽ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་གིས་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་གིས་ བཅའ་ ཁྲིམས་འདི་དང་ འདིར་འོག་བཟོ་བའི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་གི་དགོངས་དོན་ཚུ་ ལུ་ ཆ་གནས་འབད་དགོཔ་ ངེས་བརྟན་བཟོ་དགོ།25 \n༢༠༩. ས་གནས་གཞུང་ལས་འགལ་བའི་ ལས་ཁག་གི་སྲིད་བྱུས་དང་ འཆར་གཞི་ཚུ་བརྩམ་ ནིའི་འགན་ཁུར་འདི་འབྲེལ་ཡོད་ལྷན་ཁག་ཚུ་ལུ་ཕོགཔ་ཨིནམ་དང་ འདིའི་གྲལ་ཁར་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ཀྱི་ལམ་སྟོན་དང་འཁྲིལ་ཏེ་ ལས་སྡེ་ཁག་གི་སྲིད་ བྱུས་དང་འཆར་གཞི་ལས་རིམ་ཚུ་དབྱེ་ཞིབ་འབད་ནི་ཚུ་ཚུད་དགོ།\n༢༡༠. ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་དོན་ལུ་ འགན་ཁུར་ལྡན་པའི་ལྷན་ཁག་གིས་ ཁྲོམ་སྡེ་ཚུའི་ ལས་ སྣ་ཚུ་ལུ་ ཁྱད་རིག་གི་ལྟ་རྟོག་དང་ ལྟ་བཀོད་འབད་དགོ། \n༢༡༡. རྫོང་ཁག་ཁྲོམ་སྡེ་ཚུ་གིས་ ལོ་ཕྱེད་དང་ ལོ་བསྟར་སྙན་ཞུ་ཚུ་ སྙན་ཞུ་གཞན་གང་རུང་ དང་སྦྲགས་ ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་དོན་ལུ་ འགན་ཁུར་ལྡན་པའི་ལྷན་ཁག་དང་ འབྲེལ་ ཡོད་ལས་སྡེ་གཞན་ཚུ་ལུ་བཙུག་དགོ། \n༢༡༢. ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་དོན་ལུ་ འགན་ཁུར་ལྡན་པའི་ལྷན་ཁག་གིས་ རྒྱལ་ཡོངས་ཁྲོམས་ སྡེའི་འཆར་གཞི་དང་ ལམ་སྟོན་ གནས་ཚད་ཚུ་ སྒྲིག་བཀོད་དང་ ཁྲོམ་སྡེ་ཚུའི་ ས་ཆ་ ལག་ལེན་བརྩིས་ཏེ་ རྟེན་གཞིའི་འཆར་གཞི་ཚུ་ ཆ་འཇོག་འབད་ནི་ དེ་ལས་ ཁྲོམ་སྡེའི་ ནང་ འཆར་གཞིའི་རྩིས་ཞིབ་ཚུ་ འགོ་འདྲེན་འཐབ་དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2014%2FMonitoring%20and%20coordination%20des1.mp3?alt=media&token=e95d3f79-0e6d-4dd4-85c5-c6bd267cdb0f",
        "des2": "རྒྱལ་ཡོངས་ ལས་སྡེ་དང་ ཡིག་ཚང་ཚུ་གིས་ གྲོས་སྟོན། \n ༢༡༣. རྒྱལ་ཡོངས་ཀྱི་ ལས་སྡེ་ཆ་མཉམ་གྱིས་ ས་གནས་གཞུང་གི་དབང་ཁྱབ་ལྡན་པའི་ ས་ ཁོངས་ནང་ ལས་འགུལ་ ཡང་ན་ ལས་རིམ་གང་རུང་ ལག་ལེན་འགོ་མ་བཙུག་པའི་ཧེ་ མར་ ས་གནས་གཞུང་དང་གཅིག་ཁར་ དུས་མཚམས་ཀྱི་གྲོས་སྟོན་ཚུ་འབད་དགོ། \n༢༡༤. ལས་འགུལ་ལག་ལེན་གྱི་ ལས་འགན་དང་ལྡན་པའི་ རྒྱལ་ཡོངས་ལས་སྡེ་ ཆ་མཉམ་ གྱིས་རང་སོའི་ལས་འགན་ཚུ་ སྒྲུབ་ནིའི་ནང་ རྫོང་ཁག་བདག་སྐྱོང་དང་ འབྲེལ་ཡོད་ས་ གནས་གཞུང་དང་གཅིག་ཁར་ འབྲེལ་མཐུན་འབད་དགོ། \n ༢༡༥. རྒྱལ་ཡོངས་ལས་སྡེ་ ཆ་མཉམ་གྱིས རྒྱལ་ཡོངས་ལས་འགུལ་ཚུའི་ འཆར་གཞི་དང་ ལག་ལེན་གཉིས་ཆ་རའི་ནང་ ས་གནས་གཞུང་ གྲལ་གཏོགས་འབད་བཅུག་དགོ།",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2014%2FConsulataion%20by%20NAO.mp3?alt=media&token=d2146812-bb3f-471a-bb43-62774af0366a",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༥ པ།",
        "subtitle": " དངུལ་འབྲེལ་རང་སྐྱོང་།",
        "des1": "མ་དངུལ་གྱི་འབྱུང་ཁུངས། \n༢༡༦. ས་གནས་གཞུང་ལུ་ ཁྲལ་དང་ ཅ་ཁྲལ་ སྤྱོད་ཁྲལ་ གླ་ཡོན་གྱི་རིགས་ ཉེས་ཆད་བཀལ་ ནི་དང་བསྡུ་ལེན་འབད་ནི་ཚུ་ ཁྲིམས་དང་བསྟུན་པའི་བྱ་བའི་གནད་སྤྱོད་ཀྱི་ནང་འཁོད་ འབད་ནི། \n ༢༡༧. ས་གནས་གཞུང་གིས་ ཁོང་རའི་འོང་འབབ་དང་ འབབ་ཁུངས་དེ་ཚུ་གུར་ ཁྲལ་བཏབ་ ནིའི་ཐད་ལུ་ ཁྲལ་འབབ་ཀྱི་ཁྲིམས་ཚུ་དང་འཁྲིལ་ཏེ་འབད་དགོ། \n༢༡༨. ས་གནས་གཞུང་ཚུ་ལུ་ རང་འདྲོང་དང་ འཚོ་སྐྱོང་གི་དོན་ལུ་ རྒྱལ་ཡོངས་ཀྱི་འོང་འབབ་ ལས་བགོ་སྐལ་སྤྲོད་དགོ། འདི་གི་དོན་ལུ་ ས་གནས་གཞུང་ཚུ་གིས་ འཆར་གཞི་བཟོ་ ཚར་མི་ ལས་རིམ་དང་ ལས་སྣ་ཚུ་ འགོ་འདྲེན་འཐབ་ནི་དང་ ད་ལྟོ་ཡོད་པའི་ཞབས་ ཏོག་རྟེན་གཞི་ཚུ་ འཛིན་སྐྱོང་དང་ རྒྱུན་སྐྱོང་ དེ་ལས་ ཞབས་ཏོག་མཁོ་སྤྲོད་ཀྱི་དོན་ལུ་ གཞུང་ལས ལོ་བསྟར་མ་དངུལ་གྱི་གྲོགས་རམ་ཚུ་ཐོབ་དགོ། \n༢༡༩. ས་གནས་གཞུང་ཚུ་ ཁྲིམས་དང་འཁྲིལ་ཏེ་འོས་ཚད་ཀྱི་ནང་འཁོད་ བདོག་གཏད་འཆང་ནི་ དང་ཁོང་རའི་རྩིས་ཁྲ་ནང་སྐྱིན་འགྲུལ་ཐོག་ལས་ཕོག་ལམ་ཟད་འགྲོ་གཏང་ཆོག།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F1.mp3?alt=media&token=24e117c9-b0b4-404a-a61b-4e9dce8407fd",
        "des2": "མ་དངུལ་བཀོལ་སྤྱོད། \n༢༢༠. ས་གནས་གཞུང་ཚུ་གིས་ ཁོང་རའི་ས་གནས་ཀྱི་ཁྲལ་དང་ གླ་འཐུས་ ཉེས་ཆད་ཚུ་དང་ རྒྱལ་གཞུང་གིས་གནང་མི་མ་དངུལ་ཚུ་ཟད་སོང་གཏང་ནིའི་དབང་ཚད་ཡོད།\n ༢༢༡. ས་གནས་གཞུང་ཚུ་གིས་ ཁོང་གིས་ངོས་འཛིན་འབད་དེ་ཡོད་པའི་ གཙོ་རིམ་ཅན་དང་རེ་ བའི་གྲུབ་འབྲས་འཐོན་ནིའི་དོན་ལས་ མ་དངུལ་ལག་ལེན་དང་སྤྲོད་ལེན་ཚུ་ ནུས་ཤུགས་ ཅན་དང་ དྭངས་གསལ་ཅན་ དེ་ལས་ འགན་འཁྲི་ཅན་གྱི་ཐོག་ལས་འབད་དགོ། \n༢༢༢. ས་གནས་གཞུང་ཚུ་གིས་ མ་དངུལ་ལག་ལེན་འཐབ་པའི་སྐབས་ དམངས་རྩིས་བཅའ་ ཁྲིམས་ཀྱི་འོག་ལུ་ཡོད་པའི་བྱ་བའི་གནད་སྤྱོད་དང་འཁྲིལ་ཏེ་ ལག་ལེན་འཐབ་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F2.mp3?alt=media&token=47c4ee4e-4e28-4507-a88d-4b5556372f89",
        "des3": "ས་གནས་གཞུང་གི་ གཞིས་གནས་དང་ མ་དངུལ་ཚུའི་འཛིན་སྐྱོང་། \n༢༢༣. ས་གནས་གཞུང་གིས་ རང་སོའི་འོང་འབབ་དང་ཟད་གྲོན་ དེ་ལས་ གཞིས་གནས་དང་ འཁྲི་བ་ཚུ་ བག་ལྡན་ཐོག་ འཛིན་སྐྱོང་འཐབ་དགོཔ་དང་ མི་སྡེའི་འཕྲལ་ཕུགས་ཀྱི་ མཐའ་དོན་ཚུ་ ཡར་དྲག་གཏང་ཚུགས་པའི་ ཐབས་ལམ་ཐོག་ འཛིན་སྐྱོང་འཐབ་དགོ། \n༢༢༤. ས་གནས་གཞུང་ཚུ་གིས་ རང་སོའི་གཞིས་གནས་དང་མ་དངུལ་ཚུ་འབྲུག་གི་དམངས་ རྩིས་བཅའ་ཁྲིམས་དང་ དེ་གི་འོག་ལུ་བརྩམས་ཡོད་པའི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ ཚུའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ འཛིན་སྐྱོང་འཐབ་དགོ། རང་སོའི་ལཱ་འགན་ལས་བརྟེན་ གནང་བ་ཐོབ་པ་ ཡང་ན ས་གནས་ཀྱི་མ་དངུལ་ཚུ་ འཆང་ནི་ ཡང་ན་ བདག་བཟུང་ འབད་དགོ་མི་ ས་གནས་གཞུང་གི་ འགོ་དཔོན་རེ་རེ་བཞིན་དུ་གིས་ ཁྲིམས་ལུགས་ཀྱི་ དགོངས་དོན་ཚུ་དང་འཁྲིལ་ མ་དངུལ་བདག་འཛིན་གྱི་དོན་ལུ་ འཁྲི་འགན་དང་ཁག་ འགན་ཚུ་འབག་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F3.mp3?alt=media&token=bd3dccec-dc80-4fa1-8f4c-00ac3cf9bca3",
        "des4": "རྩིས་ཁྲ། \n༢༢༥. རྒྱལ་གཞུང་ལས་ཐོབ་མི་ཚུ་མ་བརྩི་བའི་ ཏི་རུ་ཆ་མཉམ་ ས་གནས་གཞུང་གི་ རྩིས་དེབ་ ནང་བཙུག་དགོ། རྒྱལ་གཞུང་ལས་ཐོབ་མི་མ་དངུལ་ཚུ་ གཞུང་གི་དངུལ་བཙུགས་ལས་ འཆར་གྱི་ཐོག་ལས་ལག་ལེན་འཐབ་དགོ།\n ༢༢༦. ས་གནས་གཞུང་གི་རྩིས་དེབ་ཚུ་ རྒྱལ་གཞུང་གི་དངུལ་འབྲེལ་ བཅའ་ཡིག་དང་ སྒྲིགས་ གཞི་ཚུ་དང་འཁྲིལ་ རྒྱུན་སྐྱོང་དང་ ལག་ལེན་འཐབ་དགོ། \n༢༢༧. རྒེད་འོག་བདག་སྐྱོང་དང་ རྫོང་ཁག་བདག་སྐྱོང་ རྫོང་ཁག་ཁྲོམ་སྡེ་བདག་སྐྱོང་ཚུ་གིས་ ཟླ་རིམ་གྱི་རྩིས་ཁྲ་ཚུ་ དངུལ་འབྲེལ་གྱི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ལྟར་དུ་ གྲ་སྒྲིག་ བཟོ་སྟེ་ཕུལ་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F4.mp3?alt=media&token=9303a45a-1bf6-4d78-9547-45f9be09c04e",
        "des5": "བཀག་སྡོམ། \n༢༢༨. ས་གནས་གཞུང་ཚུ་ གཤམ་གསལ་ལས་བཀག་སྡོམ་འབད་དགོཔ། \n ཀ༽ བགོ་བཀྲམ་འབད་བའི་འཆར་དངུལ་ཚད་ལས་བརྒལ་ཏེ་ལག་ལེན་འཐབ་ནི། \n ཁ༽ དངུལ་ཁང་གི་རྩིས་ཁྲ་ནང་ ཐེབས་སྟོན་སྤྲོད་དངུལ་(overdraft) ནང་འགྱོ་ནི་ དང་། \n ག༽ མི་དམངས་དངུལ་རྩིས་བཅའ་ཁྲིམས་ནང་ དབྱེ་བ་ཁ་གསལ་འཁོད་དེ་ཡོད་པའི་ བྱ་ལེན་གཞན་གྱི་རིགས།",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F5.mp3?alt=media&token=2c093c1e-1f4d-4700-9827-f7daf6c1aa2f",
        "des6": "ཉེན་འཚུབ་གནས་སྟངས་ཀྱི་དོན་ལས་མ་དངུལ།\n\n༢༢༩. ས་གནས་གཞུང་གིས་ དམིགས་བསལ་དང་ཉེན་འཚུབ་ཅན་གྱི་གནས་སྟངས་འཐོན་པའི་ སྐབས་ལུ་ གཞུང་ལས་གྲོགས་རམ་ལེན་དགོ།",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2015%2F6.mp3?alt=media&token=f28a1e1d-7d92-4f5c-acd6-7f659e5ea58e",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༦ པ།",
        "subtitle": "ས་གནས་གཞུང་གི་ཡིག་ཚང་",
        "des1": "རྫོང་ཁག་ཚོགས་འདུའི་ཡིག་ཚང་། \n༢༣༠. རྫོང་ཁག་ཚོགས་འདུ་འདི་ ཞི་གཡོགཔ་ཨིན་མི་ ཚོགས་དྲུང་ཅིག་གིས་ རྒྱབ་སྐྱོར་འབད་ དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F1.mp3?alt=media&token=e4dc0367-7aac-4a58-8fb6-ceb58bcb2456",
        "des2": "རྒེད་འོག་ཚོགས་སྡེའི་ཡིག་ཚང་། \n༢༣༡. རྒེད་འོག་ཚོགས་སྡེ་འདི་ ཞི་གཡོགཔ་ཨིན་མི་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒྱབ་སྐྱོར་འབད་དགོ། ༢༣༢. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་འབད་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F2.mp3?alt=media&token=499c423f-b855-4126-b250-220ccf86649c",
        "des3": "རྫོང་ཁག་ཁྲོམ་སྡེ་ཚོགས་སྡེའི་ཡིག་ཚང་། \n༢༣༣. རྫོང་ཁག་ཁྲོམ་སྡེ་ཚོགས་སྡེ་འདི་ ཞི་གཡོགཔ་ཨིན་མི་ བཀོད་ཁྱབ་དྲུང་ཆེན་ཅིག་གིས་ རྒྱབ་སྐྱོར་འབད་དགོ། \n༢༣༤. བཀོད་ཁྱབ་དྲུང་ཆེན་གྱིས་ ཁྲོམ་སྡེ་ཚོགས་སྡེའི་དྲུང་ཆེན་འབད་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F3.mp3?alt=media&token=a4583264-c459-4f2e-ad69-6f52dab2b827",
        "des4": "ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུའི་ལས་འགན། \n༢༣༥. གོང་འཁོད་ཡིག་ཚང་ཚུ་གིས་ ས་གནས་གཞུང་ལུ་ དྲུང་ལས་དང་འབྲེལ་བའི་རྒྱབ་སྐྱོར་ཚུ་ བྱིན་དགོཔ་མ་ཚད་ ས་གནས་གཞུང་དང་ འདི་གི་ཚོགས་ཆུང་ལུ་བསླབ་བཀོད་ཚུ་བྱིན་ དགོ། \n༢༣༦. གོང་འཁོད་ལས་དྲུང་ཡིག་ཚང་ཚུ་གིས་ ས་གནས་གཞུང་གི་ འཐུས་མི་ཚུ་དང་ སྤྱི་ཚོགས་ ཀྱི་འབྲེལ་ཡོད་འཐུས་མི་ དེ་ལས་ འབྲེལ་ཡོད་ལས་སྡེ་གཞན་ཚུ་ལུ་ གྲོས་གཞིའི་འདྲ་རེ་ གང་མགྱོགས་ཐོག་སྤྲོད་དགོ།\n༢༣༧. རྫོང་བདག་ བཀོད་ཁྱབ་དྲུང་ཆེན་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ ས་གནས་ གཞུང་གི་ འཆར་གཞི་དང་ དངུལ་འབྲེལ་གྱི་སྙན་ཞུ་ངེས་ཏིག་ དེ་ལས་ ཞབས་ཏོག་གི་ ལས་འབྲེལ་ཚུ་ དོན་སྨིན་ཅན་སྦེ་བྱིན་ཐབས་ལུ་ ལམ་ལུགས་རྒྱུན་སྐྱོང་འབད་དགོ། \n༢༣༨. རྫོང་བདག་ བཀོད་ཁྱབ་དྲུང་ཆེན་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ ས་གནས་ གཞུང་གི་ལས་སྣ་ཚུ་ དོན་སྨིན་ཅན་དང་ ཕན་ནུས་ཅན་སྦེ་ འཛིན་སྐྱོང་འཐབ་ཚུགསཔ་ ངེས་བརྟན་འབད་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F4.mp3?alt=media&token=2cbbd87e-fc57-4fec-8dd7-6277aa403724",
        "des5": "གནས་ཐོ་བདག་སྲུང་།\n༢༣༩. ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུ་གིས་ གྲོས་ཆོད་ཚུ་འབྲི་ནི་དང་ བཀྲམ་སྤེལ་འབད་ནི་ དེ་ ལས་ གནས་ཐོ་བདག་འཛིན་འཐབ་ནིའི་ འགན་ཁུར་ཚུ་འབག་དགོ། \n༢༤༠. ས་གནས་གཞུང་གི་ཡིག་ཚང་གིས་ བཅའ་ཁྲིམས་འདིའི་དོན་ཚན་༩༢ པ་དང་འཁྲིལ་ཏེ་ འཐུས་མི་ཚུ་གིས་སྤྲོད་མི་ གནས་ཚུལ་ཚུ་ལུ་གཞི་བཞག་སྟེ་ འཐུས་མི་ཚུའི་ གཞི་ གནས་དང་འཁྲི་བའི་ གསལ་སྟོན་གྱི་མ་ཡིག་ཟེར་བའི་ཐོ་དེབ་ཅིག་ རྒྱུན་སྐྱོང་འཐབ་དགོ། \n༢༤༡. ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུ་གིས་ འཐུས་མི་ཚུ་ལས་འབྱོར་བའི་འཆར་གཞིའི་གྲོས་ འཆརདང་ ལྷོད་པའི་ཚེས་གྲངས་ཚུའི་གནས་ཐོ་བཞག་དགོ། \n༢༤༢. ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུ་གིས་ ཆ་འཇོག་གྲུབ་སྟེ་ འཐུས་མི་གཞན་ཚུ་དང་ འབྲེལ་ ཡོད་ལས་སྡེ་ཚུ་ལུ་བཀྲམ་སྤེལ་འབད་ནིའི་དོན་ལས་ ས་གནས་གཞུང་གི་ཁྲི་འཛིན་ལུ་ གྲོས་གཞི་ཚུ་བཟོ་སྟེ་ཕུལ་དགོ། \n༢༤༣. ས་གནས་གཞུང་གི་ཡིག་ཚང་གིས་ བཅའ་ཁྲིམས་འདི་དང་ འདིའི་འོག་ལུ་བཟོ་བའི་ བཅའ་ཡིག་གཞན་ཚུ་གིས་གཏན་འབེབས་བཟོ་བའི་བྱ་སྒོ་གཞན་ཚུ་འཐབ་དགོ།\n ༢༤༤. ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུ་གིས་ ས་གནས་གཞུང་གིས་ ཆ་འཇོག་གྲུབ་མི་ གྲོས་ བཅུད་དང་ སྙན་ཞུ་ཆ་མཉམ་གྱི་ གནས་ཐོ་ཚུ་བཞག་ཐོག་ལས་ དམངས་ཀྱིས་ཞིབ་ དཔྱད་ཀྱི་དོན་ལུ་ཐོབ་ཆོག་ཆོ་བཟོ་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F5.mp3?alt=media&token=5673a8ce-6767-4835-8db3-aca14fd39c69",
        "des6": "ལས་འགན་གཞན། \n༢༤༥. ས་གནས་གཞུང་གི་ཡིག་ཚང་ཚུ་གིས་ འཇིགས་སྣང་ཅན་གྱི་ རྐྱེན་ངན་གྱི་གནས་སྟངས་ ཡང་ན་ རྐྱེན་ངན་གྱི་གསལ་བསྒྲགས་འབད་སྐབས་ རྐྱེན་ངན་འཛིན་སྐྱོང་ཚོགས་ཆུང་ལུ་ རྒྱབ་སྐྱོར་འབད་དགོ།",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2016%2F6.mp3?alt=media&token=90a2ab56-d1a1-47da-a491-e730b48f5399",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": "ལེའུ་ ༡༧ པ།",
        "subtitle": "ས་གནས་གཞུང་གི་བདག་སྐྱོང་།",
        "des1": "ས་གནས་གཞུང་གི་བདག་སྐྱོང་། \n༢༤༦. རྫོང་ཁག་བདག་སྐྱོང་དང་ རྒེད་འོག་བདག་སྐྱོང་ ཁྲོམ་སྡེ་བདག་སྐྱོང་ཚུ་ཚུད་པའི་ས་ གནས་གཞུང་གི་བདག་སྐྱོང་ཚུ་འོང་དགོ།\nརྫོང་ཁག་བདག་སྐྱོང་གི་ དབང་ཚད་དང་ ལས་འགན་ཚུ། \n༢༤༧. ཞི་གཡོག་པའི་ ལས་བྱེདཔ་བཙུགས་ཏེ་ཡོད་པའི་ རྫོང་ཁག་བདག་སྐྱོང་ཅིག་འོང་དགོ། ༢༤༨. རྫོང་ཁག་བདག་སྐྱོང་འདི་ རྫོང་ཁག་ནང་ འཛིན་སྐྱོང་གཙོ་འཛིན་ཨིན་མི་ རྫོང་བདག་གི་ འགོ་ཁྲིད་ཐོག་འཛིན་སྐྱོང་འབད་དགོ། \n༢༤༩. རྫོང་ཁག་བདག་སྐྱོང་གིས:\n \nཀ༽ རྫོང་ཁག་གི་ སྤྱིར་བཏང་བདག་སྐྱོང་གི་དོན་ལུ་ འགན་ཁུར་ཚུ་འབག་ནི།\nཁ༽ རྫོང་ཁག་གི་ མི་སྡེ་དཔལ་འབྱོར་གོང་འཕེལ་གྱི་སྲིད་བྱུས་དང་ འཆར་གཞི་ དེ་ ལས ལས་རིམ་ཚུ་བསྟར་སྤྱོད་འབད་ཐངས་བལྟ་ནི་གི་འགན་ཁུར་ཕོག། \nག༽ རྫོང་ཁག་ཚོགས་འདུ་གི་གྲོས་ཆོད་ལྟར་དུ་ བརྡ་བསྐུལ་འབད་བའི་གྲོས་ཆོད་དེ་དང་ འཁྲིལ་ཏེ་ གྲོས་ཆོད་བསྟར་སྤྱོད་འབད་དགོ། \n ང༽ རྫོང་ཁག་ཚོགས་འདུ་གི་གྲོས་ཆོད་ཚུ་ བསྟར་སྤྱོད་འབད་ནིའི་སྐོར་ལས་ རྫོང་ཁག་ ཚོགས་འདུ་ལུ་ སྙན་ཞུ་ཕུལ་དགོཔ་དང་ འགན་འཁྲི་ཅན་འབད་དགོ། \n ཅ༽ གཞུང་གི་བཀོད་རྒྱ་ལྟར་དུ་ རྒྱལ་ཡོངས་ཀྱི་སྲིད་བྱུས་དང་ འཆར་གཞི་ དེ་ལས ལས་རིམ་ཚུ་ ལག་ལེན་འཐབ་དགོ། \n ཆ༽ རྫོང་ཁག་བདག་སྐྱོང་གི་ཞི་གཡོགཔ་ཆ་མཉམ་གྱི་ བདག་སྐྱོང་གི་འགན་ཁུར་ འབག་དགོ། \nཇ༽ སློབ་སྦྱོང་བལྟ་སྐོར་དང་ གྲོས་ཚོགས་ དེ་ལས་གོ་བསྡུར་ཞལ་འཛོམས་ཀྱི་དོན་ལུ་ ལས་གཡོགཔ་ཚུའི་ གདམ་ངོ་བཏོན་དགོ། \n ཉ༽ རྫོང་ཁག་ནང་ལུ་ མི་སྟོབས་གོང་འཕེལ་གྱི་འཆར་གཞི་ཚུ་བརྩམ་དགོ། \n ཏ༽ རྫོང་ཁག་དང་ རྒྱལ་ཡོངས་ལས་སྡེ་ ལུང་ཕྱོགས་ཡིག་ཚང་ཚུ་ དེ་ལས་ རྫོང་ཁག་ ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་ཚུའི་བར་ན་ འབྲེལ་ མཐུན་འབད་ནི།27 \n ཐ༽ རྒེད་འོག་བདག་སྐྱོང་ཚུ་ལུ་ འཕྲུལ་རིག་གི་རྒྱབ་སྐྱོར་བྱིན་ནི་དང་། \nད༽ བཅའ་ཁྲིམས་འདི་དང་ བཅའ་ཁྲིམས་འདི་དང་འཁྲིལ་ཏེ་བཟོ་བའི་ ཁྲིམས་ལུགས་ ཚུ་དང་བསྟུན་ཏེ་ ལཱ་འགན་གཞན་ཚུ་འབག་ནི།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_1%20Local%20Government%20Administration.mp3?alt=media&token=7fdd642c-a252-42e8-9231-f186143e0744",
        "des2": "རྫོང་ཁག་བདག་སྐྱོང་གི་ དབང་ཚད་དང་ ལས་འགན་ཚུ།\n༢༤༧. ཞི་གཡོག་པའི་ ལས་བྱེདཔ་བཙུགས་ཏེ་ཡོད་པའི་ རྫོང་ཁག་བདག་སྐྱོང་ཅིག་འོང་དགོ། \n ༢༤༨. རྫོང་ཁག་བདག་སྐྱོང་འདི་ རྫོང་ཁག་ནང་ འཛིན་སྐྱོང་གཙོ་འཛིན་ཨིན་མི་ རྫོང་བདག་གི་ འགོ་ཁྲིད་ཐོག་འཛིན་སྐྱོང་འབད་དགོ། \n༢༤༩. རྫོང་ཁག་བདག་སྐྱོང་གིས: \nཀ༽ རྫོང་ཁག་གི་ སྤྱིར་བཏང་བདག་སྐྱོང་གི་དོན་ལུ་ འགན་ཁུར་ཚུ་འབག་ནི། ཁ༽ རྫོང་ཁག་གི་ མི་སྡེ་དཔལ་འབྱོར་གོང་འཕེལ་གྱི་སྲིད་བྱུས་དང་ འཆར་གཞི་ དེ་ ལས ལས་རིམ་ཚུ་བསྟར་སྤྱོད་འབད་ཐངས་བལྟ་ནི་གི་འགན་ཁུར་ཕོག། \nག༽ རྫོང་ཁག་ཚོགས་འདུ་གི་གྲོས་ཆོད་ལྟར་དུ་ བརྡ་བསྐུལ་འབད་བའི་གྲོས་ཆོད་དེ་དང་ འཁྲིལ་ཏེ་ གྲོས་ཆོད་བསྟར་སྤྱོད་འབད་དགོ། \nང༽ རྫོང་ཁག་ཚོགས་འདུ་གི་གྲོས་ཆོད་ཚུ་ བསྟར་སྤྱོད་འབད་ནིའི་སྐོར་ལས་ རྫོང་ཁག་ ཚོགས་འདུ་ལུ་ སྙན་ཞུ་ཕུལ་དགོཔ་དང་ འགན་འཁྲི་ཅན་འབད་དགོ། \nཅ༽ གཞུང་གི་བཀོད་རྒྱ་ལྟར་དུ་ རྒྱལ་ཡོངས་ཀྱི་སྲིད་བྱུས་དང་ འཆར་གཞི་ དེ་ལས ལས་རིམ་ཚུ་ ལག་ལེན་འཐབ་དགོ། \nཆ༽ རྫོང་ཁག་བདག་སྐྱོང་གི་ཞི་གཡོགཔ་ཆ་མཉམ་གྱི་ བདག་སྐྱོང་གི་འགན་ཁུར་ འབག་དགོ། \nཇ༽ སློབ་སྦྱོང་བལྟ་སྐོར་དང་ གྲོས་ཚོགས་ དེ་ལས་གོ་བསྡུར་ཞལ་འཛོམས་ཀྱི་དོན་ལུ་ ལས་གཡོགཔ་ཚུའི་ གདམ་ངོ་བཏོན་དགོ། \nཉ༽ རྫོང་ཁག་ནང་ལུ་ མི་སྟོབས་གོང་འཕེལ་གྱི་འཆར་གཞི་ཚུ་བརྩམ་དགོ། \nཏ༽ རྫོང་ཁག་དང་ རྒྱལ་ཡོངས་ལས་སྡེ་ ལུང་ཕྱོགས་ཡིག་ཚང་ཚུ་ དེ་ལས་ རྫོང་ཁག་ ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་ཚུའི་བར་ན་ འབྲེལ་ མཐུན་འབད་ནི།27 \nཐ༽ རྒེད་འོག་བདག་སྐྱོང་ཚུ་ལུ་ འཕྲུལ་རིག་གི་རྒྱབ་སྐྱོར་བྱིན་ནི་དང་། \nད༽ བཅའ་ཁྲིམས་འདི་དང་ བཅའ་ཁྲིམས་འདི་དང་འཁྲིལ་ཏེ་བཟོ་བའི་ ཁྲིམས་ལུགས་ ཚུ་དང་བསྟུན་ཏེ་ ལཱ་འགན་གཞན་ཚུ་འབག་ནི། ",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_2%20Powers%20and%20Functions%20of%20Dzongkhag%20Administration.mp3?alt=media&token=78f1e14d-ccce-4fed-9e58-cf32108cb9b4",
        "des3": "རྫོང་བདག་བསྐོ་བཞག། \n༢༥༠. རྫོང་བདག་དེ་ འབྲུག་རྒྱལ་པོ་མཆོག་གིས་ བློན་ཆེན་གྱིས ཞི་གཡོག་ལྷན་ཚོགས་ལས་ གདམ་ངོ་ལེན་ཏེ་ གྲོས་འདེབས་ཕུལ་མི་ལས་ བསྐོ་བཞག་གནང་ནི། \n༢༥༡. རྫོང་བདག་འདི་ རྫོང་ཁག་གི་ འཛིན་སྐྱོང་གཙོ་འཛིན་ཨིན། \n༢༥༢. རྫོང་ཁག་ཚོགས་འདུ་གིས་ ཐག་གཅད་མི་གྲོས་ཆོད་ཚུ་ ལག་ལེན་འཐབ་ནིའི་ནང་ རྫོང་ ཁག་ཚོགས་འདུ་ལུ་ ལན་འདེབས་ཀྱི་འཁྲི་འགན་ཚུ་ རྫོང་བདག་གིས་འབག་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_3%20Appointment%20of%20Dzongdag.mp3?alt=media&token=454a3be3-689f-46af-9626-7e28d42345d7",
        "des4": "རྫོང་བདག་གི་འགན་ཁུར།\n ༢༥༣. རྫོང་བདག་གིས་ ས་གནས་རང་སྐྱོང་ལམ་ལུགས་ཀྱི་གཞི་རྩ་དང་བསྟུན་ཏེ་ ས་གནས་ གཞུང་གི་ཁྲི་འཛིན་ཚུ་ལུ་ བཅའ་ཁྲིམས་འདི་དང་བསྟུན་པའི་ ཁོ/མོ་གི་ལཱ་འགན་འབག་ནི་ ལུ་ལས་རོགས་འབད་དགོ། \n༢༥༤. རྫོང་ཁག་གི་བདག་སྐྱོང་ཁྱབ་ཁོངས་ནང་འཁོད་ཀྱི་ཞི་གཡོགཔ་ཆ་མཉམ་ལུ་ བདག་སྐྱོང་ དང་དངུལ་འབྲེལ་གྱི་ཚད་འཛིན་རྫོང་བདག་ལུ་ཡོད། \n༢༥༥. རྫོང་བདག་གིས་ ས་གནས་གཞུང་གི་ཞུ་བ་ལྟར་དུ་ ས་གནས་གཞུང་ལུ་ འབྲེལ་ཡོད་ ལས་སྡེ་ཚུ་གིས་ ཐབས་རིག་དང་ ཡང་ན་ གཞན་རོགས་རམ་གྱི་དོན་ལུ་ བཀོད་རྒྱ་ གནང་ནི་དང་ འདི་བཟུམ་མའི་རོགས་རམ་འདི་ ས་གནས་གཞུང་ལུ་ ཟད་འགྲོ་ཐེབས་མ་ བཀལ་བར་བྱིན་དགོ། \n ༢༥༦. རྫོང་བདག་གིས: ཀ༽ ཁྲོམ་སྡེ་རྩིས་པའི་ རྫོང་ཁག་ནང་གི་ སྒྲིགས་དང་ཁྲིམས་ལུགས་རྒྱུན་སྐྱོང་འཐབ་ནི་ གི་ འགན་ཁུར་འབག་དགོ།\n ཁ༽ རྫོང་ཁག་ནང་ སྒྲིག་ལམ་རྣམ་གཞག་ བདག་འཛིན་དང་ གོང་འཕེལ་ རྒྱུན་སྐྱོང་ འཐབ་དགོ། \nག༽ རྫོང་ཁག་ནང་འཁོད་ལུ་ ཞི་བདེ་དང་ མཐུན་སྒྲིག་ སྤྱི་མཐུན་ཚུ་རྒྱུན་སྐྱོང་འཐབ་ དགོ། \nང༽ འཆར་དངུལ་སྤྲོད་དེ་ཡོད་མི་ནང་འཁོད་ཀྱི་ རྫོག་ཁག་གི་ལོ་བསྟར་འཆར་གཞི་དང་ ལས་རིམ་ཚུའི་སྤྱིར་བཏང་གི་ ལག་ལེན་ཚུའི་འགན་ཁུར་འབག་དགོཔ་དང་། \nཅ༽ འཆར་གཞི་དང་ལས་རིམ་ཚུའི་ སྐྱོན་ཆ་ཚུ་དང་བཅསཔ་སྦེ་ དངུལ་འབྲེལ་གྱི་ གནས་སྟངས་དང་ གྲུབ་འབྲས་ཚུའི་སྐོར་ལས་གཞུང་ལུ་ལོ་བསྟར་སྙན་ཞུ་ཕུལ་ དགོ།\n༢༥༧. རྫོང་བདག་གིས་ ས་གནས་གཞུང་གི་ ནུས་ཤུགས་ཅན་དང་ དོན་སྨིན་ཅན་གྱི་གནད་ དོན་གྱི་སྐོར་ལས་ གཞུང་ལུ་རྒྱབ་སྣོན་ཕུལ་དགོ། \n༢༥༨. རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་གི་ཚོགས་རིམ་ཚུ་ནང་ ལྟ་རྟོག་པ་སྦེ་འཛུལ་ བཞུགས་འབད་དགོཔ་དང་ རྒེད་འོག་ཚོགས་སྡེ་དང་ ཁྲོམ་སྡེ་ཚོགས་སྡེའི་ཚོགས་རིམ་ཚུ་ ནང་ཡང་ ལྟ་རྟོག་པ་སྦེ་འཛུལ་ཞུགས་འབད་ཆོག། \n༢༥༩. རྫོང་བདག་གིས་ གཞུང་གིས་ཐད་ཀར་དུ་བཀོད་རྒྱ་གནང་མི་ལྟར་དུ་ ལས་རིམ་དང་སྲིད་ བྱུས་ཚུ་ བསྟར་སྤྱོད་འབད་ནི་གི་འགན་ཁུར་ཕོག། \n ༢༦༠. རྫོང་བདག་གིས་ རྫོང་ཁག་རིན་བསྡུར་ཚོགས་ཆུང་གི་ཁྲི་འཛིན་འབད་དགོ།\n༢༦༡. རྫོང་བདག་གིས་ རང་བཞིན་རྐྱེན་ངན་དང་ ཉེན་འཚུབ་ཚུ་བྱུང་པའི་སྐབས་ལུ་ རང་ བཞིན་རྐྱེན་ངན་འཛིན་སྐྱོང་ལས་ཁུངས་དང་ ས་གནས་གཞུང་དང་མཉམ་འབྲེལ་ཐོག་ལུ་ རྐྱེན་སེལ་གྱི་ཐབས་ལམ་ཚུ་འགོ་འདྲེན་འཐབ་དགོ། \n༢༦༢. རྫོང་བདག་གིས་ ས་གནས་གཞུང་གི་ ཚོགས་རིམ་གང་རུང་གི་གནས་ཐོའི་དོན་ལུ་ དྲི་ བཀོད་འབད་ཆོག་ནི་དང་ ཡང་ན་ ས་གནས་གཞུང་གང་རུང་ལས་ རྩིས་དེབ་ཀྱི་རྩིས་ བརྗོད་ ཡང་ན་ ཡིག་ཆ་ཚུ་ལེན་ཆོག། \n༢༦༣. རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་གི་ཁྱབ་ཁོངས་ནང་མ་ཚུད་པའི་ གནད་དོན་ཚུ་གི་ སྐོར་ལས་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་ལུ་འཁྲི་འགན་ཡོད། \n༢༦༤. རྫོང་བདག་གིས་ བཅའ་ཁྲིམས་འདི་དང་ ཁྲིམས་གཞན་གང་རུང་ནང་ ཆེད་དུ་བཀོད་པའི་ བྱ་སྒོ་གཞན་ཚུ་འཐབ་དགོ། ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_4%20Responsibilities%20of%20the%20Dzongdag.mp3?alt=media&token=a02bf25d-7fdb-4f86-a48e-d37df5af4869",
        "des5": "རྒེད་འོག་བདག་སྐྱོང་གི་ དབང་ཚད་དང་ ལས་འགན་ཚུ། \n༢༦༥.གཤམ་འཁོད་ཞི་གཡོགཔ་ཚུ་གིས་མ་དོ་བར་ཡོད་པའི་ རྒེད་འོག་བདག་སྐྱོང་ཅིག་འོང་ དགོ། \n ཀ༽ བདག་སྐྱོང་འགོ་དཔོན། \n ཁ༽ རྩིས་འཛིན་པ། དང་ \n ག༽ བཟོ་རིག་པ། \n ༢༦༦. རྒཔོ་གི་སྤྱིར་བཏང་གི་ལྟ་རྟོག་གི་འོག་ལུ་ རྒེད་འོག་བདག་སྐྱོང་དེ་གིས: \n ཀ༽ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་འཆར་གཞི་བཟོ་ནི་ ནང་ལས་རོགས་འབད་དགོ། \n ཁ༽ རྒེད་འོག་ཚོགས་སྡེ་གི་གྲོས་ཆོད་ཚུ་ལག་ལེན་འཐབ་ནི། \nག༽ རྒེད་འོག་ཚོགས་སྡེ་དང་ གཞུང་གིས་གནང་བ་གྲོལ་བའི་ ལོ་བསྟར་འཆར་གཞི་ དང་ལས་རིམ་ཚུ་ལག་ལེན་འཐབ་ནི་དང་། \n ང༽ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ འགན་ཁུར་ཅན་དང་ དྭངས་གསལ་ཅན་ འཁྲི་འགན་ ཅན་ཨིན་པའི་ དགོས་མཁོ་ཅན་གྱི་བདག་སྐྱོང་དང་ ཁྱད་རིག་ འཛིན་སྐྱོང་གི་ ལྕོགས་གྲུབ་དང་ རྒྱབ་སྐྱོར་ཚུ་བྱིན་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_5%20Powers%20and%20Functions%20of%20the%20Gewog%20Administration.mp3?alt=media&token=83ba9171-ce7a-4119-bd1d-854e7971e1aa",
        "des6": "རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་ལཱ་དང་འགན་ཁུར། \n༢༦༧. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་འདི་ ཞི་གཡོགཔ་ཨིནམ་ལས་ འབྲུག་གི་ཞི་གཡོག་ བཅའ་ཁྲིམས་དང་འཁྲིལ་ཏེ་ བསྐོ་བཞག་འབད་ནི། \n ༢༦༨. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་གི་བདག་སྐྱོང་སྡེ་ཚན་འགོ་ཁྲིད་འབད་ དགོ། \n༢༦༩. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒཔོ་ལུ་འགན་འཁྲི་ཡོདཔ་ཨིན། \n༢༧༠. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་འདི་ རྒེད་འོག་གི་རྩིས་ཁྲ་ལག་ལེན་གྱི་དོན་ལུ་ རྒཔོ་ དང་ རྩིས་འཛིན་པ་དང་གཅིག་ཁར་ མཉམ་འབྲེལ་གྱི་ལག་བྲིས་བཀོད་མི་ཨིན། \n༢༧༡. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གིས: \n ཀ༽ རྒེད་འོག་གི་ཁྱབ་དབང་ནང་འཁོད་ལུ་ གཞུང་གི་ལས་གཡོགཔ་ཆ་མཉམ་གྱི་ ལས་འགན་བསྟར་སྤྱོད་འབད་ནིའི་ནང་ འབྲེལ་མཐུན་འབད་དགོ། \n ཁ༽ རྒེད་འོག་ནང་འཁོད་ལུ་ གོང་འཕེལ་ལས་དོན་ཚུའི་འཆར་གཞི་དང་ ལྟ་རྟོག་ འབད་ནི་ནང་ ལས་རོགས་འབད་དགོ།\n ག༽ གཞུང་གི་བདག་སྐྱོང་དང་ དངུལ་འབྲེལ་གྱི་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ བྱ་སྒོ་ ལམ་ལུགས་ཚུ་དང་འཁྲིལ་ཏེ་ རྒེད་འོག་བདག་སྐྱོང་ཐོགས་ཆགས་མེད་པར་ བྱ་ སྒོ་འཐབ་ནི་གི་འགན་ཁུར་འབག་དགོཔ་དང་། \nང༽ རྒཔོ་གིས་སྤྲོད་པའི་ལས་འགན་གཞན་ཚུ་འབད་ནི། ",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_6%20Roles%20and%20Responsibilities%20of%20Gewog%20Administrative%20Officer.mp3?alt=media&token=998875ee-5880-4aa3-bb66-820399226f78",
        "des7": "ཁྲོམ་སྡེའི་བདག་སྐྱོང་གི་དབང་ཚད་དང་ལས་འགན། \n༢༧༢. ཁྲོམ་སྡེའི་དོན་ལུ་ ཞི་གཡོགཔ་ ཡང་ན་ ལཱ་གཡོགཔ་གཞན་ཚུ་ བཙུགས་ཏེ་ཡོད་པའི་ ཁྲོམ་སྡེ་བདག་སྐྱོང་འོང་དགོ། \n༢༧༣. ཁྲོམ་སྡེའི་བདག་སྐྱོང་གིས: \nཀ༽ རྫོང་ཁག་ཁྲོམ་སྡེའི་ས་གནས་ཀྱི་ས་ཁོངས་འཆར་གཞི་དང་ གཙོ་རིམ་ཚུ་བཟོ་སྟེ་ གནང་བ་གི་དོན་ལས་ཁྲོམ་སྡེ་ཚོགས་སྡེ་ལུ་བཙུགས་དགོ། \n ཁ༽ འཆར་གཞི་ནང་བཀོད་པའི་ གོང་འཕེལ་ལས་དོན་ཚུ་ཡར་དྲག་གཏང་ནི་དང་ ས་ ཆ་ཚུལ་མཐུན་སྤྱོད་བཅུག་ནི་ ཁྲིམས་དང་མ་མཐུན་པར་ གཞིས་བཅགས་མི་ བཅུག་ནི་ དེ་ལས་ ཚོང་ལས་ཚུ་ཁྲིམས་མཐུན་བཟོ་ནི། \n ག༽ རྣམ་གཞག་དང་ གནས་ཚད་ ཁྲིམས་དང་ བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ཏེ་ ཁྱིམ་ གྱི་པར་རིས་ཚུ་གནང་བ་གྲོལ་ནི། \nང༽ ཁྲོམ་གྱི་མཐའ་འཁོར་ཚུ་ སྲུང་སྐྱོབ་དང་ ཡར་དྲག་གཏང་དགོ་པའི་ཁར་ ལྷག་ པར་དུ་ སྒྲ་སྐད་ཀྱི་བཙོག་རླུང་ཚད་འཛིན་འབད་ནི་དང་ སྣུམ་འཁོར་བཞག་ས་ སྟངས་འཛིན་འབད་ནི་ གླིང་དགའ་ཚུ་སྲུང་སྐྱོབ་འབད་ནི་ ཤིང་དང་ སྔོ་ཤིང་ འཛུགས་སྐྱོང་ཚུ་གོང་འཕེལ་དང་ བདག་འཛིན་འབད་ནི།\nཅ༽ འཐུང་ཆུ་བཀྲམ་སྤེལ་གྱི་རྐ་ལ་སོགས་པའི་ རང་གི་རྒྱུ་དངོས་ཚུ་སྲུང་སྐྱོབ་འབད་ནི་ དང་ དེ་ཚུ་གི་དོན་ལུ་ དགོས་ཅན་འབད་འཆར་བའི་དང་ལེན་ཚུ་འཐབ་ནི། དེ་ བཟུམ་མའི་རྒྱུ་དངོས་ཚུ་ འདུས་ཚོགས་གཞན་དང་བགོ་མཐུན་འབད་སྤྱོདཔ་ཨིན་ པ་ཅིན་ དེ་བཟུམ་མའི་དང་ལེན་ཚུ་མཉམ་འབྲེལ་ཐོག་ལུ་འབད་དགོ། \n ཆ༽ རང་གི་ལག་ལེན་གྱི་དོན་ལུ་ ལོ་བསྟར་འཆར་དངུལ་ཅིག་བཟོ་སྟེ་ ཁྲོམ་སྡེ་ཚོགས་ སྡེ་ལས་ གནང་བ་ཞུ་ནིའི་དོན་ལུ་ཁྲོམ་དཔོན་ལུ་བསྐྱལ་ནི། \n ཇ༽ སྤྱི་ཚོགས་ཀྱི་བཟོ་བའི་ བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ ཆ་གནས་ཡོད་པའི་ ཁྲིམས་གཞན་ནང་བཀོད་མི་ཚད་གཞི་དང་འཁྲིལ་ཏེ་ ཁྲལ་འབབ་དང་ ཅ་ཁྲལ་ ལམ་ཁྲལ་གླ་ཡོན་གྱི་རིགས་བཀལ་ནི་དང་ བསྡུ་ནི་ དཔྱ་ཚད་བཟོ་ནི། \nཉ༽ ཁྲོམ་སྡེ་ནང་སྡོད་མི་ཆ་མཉམ་ལུ་ ཕན་ཐོགས་འདྲ་མཉམ་འབྱུང་ཚུགས་པའི་དོན་ ལས་ ཁྲོམ་དཔོན་གྱི་བཀོད་ཁྱབ་ཐོག་ལུ་ རྫོང་ཁག་ཁྲོམ་སྡེ་དེ་གི་ལས་དོན་ཚུ་ ཕན་ནུས་ཅན་དང་ འདྲ་མཉམ་གྱི་ཐོག་ལུ་ འཛིན་སྐྱོང་འཐབ་ནི། \nཏ༽ མ་དངུལ་ཚུ་ དངུལ་གྱི་ལམ་ལུགས་བཟང་པོ་དང་མཐུན་པའི་སྒོ་ལས་ ཚུལ་ མཐུནམ་སྦེ་འཛིན་སྐྱོང་འཐབ་ནི། \nཐ༽ གཞུང་གི་ འབྲེལ་ཡོད་ཁྲིམས་དང་ སྲིད་བྱུས་དང་མཐུན་པའི་སྒོ་ལས་ རྫོང་ཁག་ ཁྲོམ་སྡེ་ནང་འཁོད་ལུ་མཐའ་འཁོར་གནས་སྟངས་ ཉམས་སྲུང་དང་ གོང་འཕེལ་ ལུ་ཕན་པའི་ བྱ་བ་གང་རུང་ལག་ལེན་འཐབ་ནི། \nད༽ འཐུང་ཆུ་ཞབས་ཏོག་དང་ བཙོག་ཆུ་ཞབས་ཏོག་ ཕྱགས་སྙིགས་རུལ་མ་བཏུབ་མི་ འཛིན་སྐྱོང་ གཡུར་བ་ སེམས་ཅན་བདག་འཛིན་ ཤིང་འཛུགས་སྐྱོང་ དེ་ལས་ དགོས་བརྗོད་མ་བཀོད་པའི་ ཤི་རོ་ཚུ་གི་ཞབས་ཏོག་གཞན་ཚུ་བྱིན་ནི། \nན༽ ཁྲོམ་གྱི་འཆར་གཞི་དང་གོང་འཕེལ་ཚུ་ རྒྱལ་ཡོངས་ཁྲོམ་སྡེ་གོང་འཕེལ་སྲིད་བྱུས་ དང་མཐུནམ་སྦེ་ལག་ལེན་འཐབ་ཡོདཔ་ ངེས་བརྟན་བཟོ་ནི།\n པ༽ རྫོང་ཁག་ཁྲོམ་སྡེ་གི་ གོང་འཕེལ་དང་གཞུང་སྐྱོང་དང་འབྲེལ་བའི་ གནད་དོན་གྱི་ སྐོར་ འབྲེལ་ཡོད་ལས་ཁུངས་དང་ ཕན་ཚུན་འབྲེལ་བ་འཐབ་ནི། \nཕ༽ ཉེན་སྲུང་དང་ ཁྲིམས་ལུགས་གཞན་ལུ་གནས་ནི་གི་དོན་ལས་ དུས་རིམ་བཞིན་ དུ་སྡོད་ཆོག་པའི་ལག་ཁྱེར་བྱིན་ནི་དང་ ལག་ཁྱེར་བསྐྱར་གསོ་འབད་ནི། \nབ༽ ཁྲོམ་སྡེའི་ས་ཁོངས་ནང་འཁོད་ཀྱི་ ས་ཆ་བཀོལ་སྤྱོད་བརྩིས་པའི་བཟོ་བཀོད་ཀྱི་ འཆར་གཞི་ཚུ་བཟོ་སྟེ་ ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་འགན་ཁུར་ལྡན་པའི་ ལྷན་ཁག་ ལས་གནང་བ་ཞུ་ནིའི་དོན་ལུ་ གྲོས་འདེབས་འབད་ནི། \nམ༽ ཁྲོམ་སྡེ་ཚུ་ནང་ སྤྱི་དོན་ལུ་ས་ཆ་བསྡུ་སྒྲིག་གི་ལས་འཆར་ཚུ་ འགོ་འདྲེན་འཐབ་ནི་ དང་ ཁྲོམ་སྡེ་ཚོགས་སྡེ་གིས་ ཆ་འཇོག་གྲུབ་པའི་ འོས་འཚམས་ལྡན་པའི་འཆར་ གཞིའི་ཐབས་རིག་གཞན་གང་རུང་ འགོ་འདྲེན་འཐབ་ནི། \n ཙ༽ ཁྲོམ་སྡེ་ནང་འཁོད་ལུ་ སའི་བཅའ་ཁྲིམས་ཀྱི་དགོངས་དོན་ཚུ་དང་ ཁྲོམ་སྡེའི་ འཆར་གཞི་ཡོད་ས་ལུ་ ཆ་འཇོག་གྲུབ་པའི་འཆར་གཞི་དང་འཁྲིལ་ཏེ་ ས་ཆའི་སྤྲོད་ ལེན་གྱི་རིགས་ག་ར་ཆ་འཇོག་འབད་ནི། \n ཚ༽ ཁྲོམ་སྡེའི་ཁྱབ་དབང་འོག་ལུ་ཚུད་པའི་ ས་ཆ་དང་རྒྱུ་དངོས་དང་འབྲེལ་བའི་ མིང་ ཐོ་སྤོ་སོར་དང་ ཐོ་བཀོད་ཀྱི་རིགས་ཆ་མཉམ་ ཆ་འཇོག་འབད་ནི་དང་ ཁྲོམ་སྡེ་སོ་ སོར་ རྒྱུན་སྐྱོང་འབད་ཡོད་པའི་ ཁྲོམ་སྡེའི་རྒྱུ་དངོས་ཐོ་དེབ་མ་ཡིག་ནང་ ཐོ་ བཀོད་འབད་ནི། \n ཛ༽ བཅའ་ཁྲིམས་འདི་ནང་བཀོད་མི་ལྟར་དུ་ ཁྲོམ་སྡེ་ནང་འཁོད་ཀྱི་སའི་རྒྱ་ཚད་ཉུང་ ཤོས་དང་འབྲེལ་བའི་སྟངས་འཛིན་བརྩིས་ཏེ གོང་འཕེལ་ཚད་འཛིན་གྱི་བདག་སྐྱོང་ འབད་ནི། \n ཝ༽ འོས་ལྡན་ཡར་འཕེལ་ས་ཁོངས་ཚུ་ནང་ཁྱིམ་སའི་རྒྱ་ཚད་ཉུང་ཤོས དྲི་སི་མཱལ་༡༣ ཨིནམ་དང་ འཆར་གཞི་བཀོད་པའི་ས་ཁོངས་ཚུ་ནང་ཁྱིམ་སའི་རྒྱ་ཚད་ཉུང་ཤོས་ ཆ་འཇོག་གྲུབ་པའི་ས་གནས་ཀྱི་ས་ཁོངས་འཆར་གཞི་དང་འཁྲིལ་དགོ།\nཞ༽ ཁྲོམ་སྡེའི་ནང་འཁོད་ལུ་ ཤིང་དང་ ཤིང་འཛུགས་སྐྱོང་ཚུ་སྟངས་འཛིན་དང་ འཛིན་ སྐྱོང་འབད་ནི་དང། \nཟ༽ རང་བཞིན་རྐྱེན་ངན་དང་ གློ་བུར་གནས་སྟངས་འབྱུང་བའི་སྐབས་ ཁྲོམ་སྡེ་ནང་ འཁོད་ཀྱི་ འབྲེལ་ཡོད་ལས་སྡེ་དང་མཉམ་འབྲེལ་ཐོག་ལུ་ སྐྱབས་འཇུག་ཐབས་ ལམ་བསྒྲིགས་དགོ།",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_7%20Powers%20and%20Functions%20of%20Thromde%20Administration.mp3?alt=media&token=3b896cd2-586b-4d8d-9f11-b57e2d02b92a",
        "des8": "བཀོད་ཁྱབ་དྲུང་ཆེན་བསྐོ་བཞག། \n ༢༧༤. བཀོད་ཁྱབ་དྲུང་ཆེན་འདི་ ཞི་གཡོགཔ་ཨིནམ་ལས་ འབྲུག་གི་ཞི་གཡོག་བཅའ་ཁྲིམས་ དང་འཁྲིལ་ཏེ་ བསྐོ་བཞག་འབད་ནི།",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_8%20Appointment%20of%20the%20Executive%20Secretary.mp3?alt=media&token=deec5b33-61d3-4bdb-a226-99ee5884df03",
        "des9": "བཀོད་ཁྱབ་དྲུང་ཆེན་གྱི་ལཱ་དང་འགན་ཁུར། \n ༢༧༥. བཀོད་ཁྱབ་དྲུང་ཆེན་འདི་ རྫོང་ཁག་ཁྲོམ་སྡེ་བདག་སྐྱོང་སྡེ་ཚན་འགོ་ཁྲིད་འབད་དགོ། \n ༢༧༦. བཀོད་ཁྱབ་དྲུང་ཆེན་འདི་ ཁྲོམ་དཔོན་ལུ་འཁྲི་འགན་ཅན་འབད་དགོ། \n ༢༧༧. ཁྲོམ་དཔོན་གྱི་སྤྱིར་བཏང་ལྟ་རྟོག་འོག་ལུ་ བཀོད་ཁྱབ་དྲུང་ཆེན་གྱིས: \n ཀ༽ ཁྲོམ་སྡེ་བདག་སྐྱོང་གི་དོན་ལུ་ འོས་འཚམས་ལྡན་པའི་ ལས་ཚོགས་ཀྱི་རྟེན་གཞི་ བདག་སྐྱོང་འབད་ནི། \n ཁ༽ ཁྲོམ་སྡེ་ཚོགས་སྡེའི་ གྲོས་ཆོད་ཚུ་ དུས་ཐོག་ལུ་ ལག་ལེན་འཐབ་ཚུགསཔ་ འབད་ནི། \nག༽ ལཱ་དང་མཁོ་སྒྲུབ་ བདག་སྐྱོང་དང་འབྲེལ་བའི་ ཐོབ་བརྗོད་བཀོད་མི་ཚུའི་དངུལ་ སྤྲོད་ཀྱི་གནང་བ་བྱིན་ནི། \nང༽ ཁྲོམ་སྡེ་ལག་ལེན་གྱི་དོན་ལུ་ ཉིན་བསྟར་གྱི་འཛིན་སྐྱོང་ འགོ་འདྲེན་འཐབ་ནི།ཅ༽ ཁྲོམ་སྡེ་ཚོགས་སྡེ་ ཡང་ན་ ཁྲིམས་གཞན་གྱིས་ ཆེད་དུ་བཀོད་པའི་ ལས་འགན་ གཞན་གང་རུང་སྒྲུབ་ནི།",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2017%2FChapter%2017_9%20Roles%20and%20Responsibilities%20of%20the%20Executive%20Secretary%20of.mp3?alt=media&token=a45db943-fd5a-4d21-9526-443371bf2427",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    },
    {
        "title": " ལེའུ་ ༡༨ པ།",
        "subtitle": "གནོད་འགེལ།",
        "des1": "འཐུས་མིའི་གནས་རྒྱུན་བཅད་པའི་ཤུལ་ལུ་ འཐུས་མི་བརྫུས་གཟུགས་འབད་བའི་ གནོད་འགེལ། \n༢༧༨. མི་ངོ་ཅིག་གིས་ བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ འདི་གི་འོག་ལུ་བརྩམས་པའི་ བཅའ་ ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ ཡིག་ཚང་འཆང་ནིའི་ གནས་རྒྱུན་བཅད་པའི་ཤུལ་ ལུ་ ས་གནས་གཞུང་གི་འཐུས་མིའི་ བརྫུས་གཟུགས་འབད་མི་དེ་ འགོ་དཔོན་གྱི་བརྫུས་ གཟུགས་འབད་བའི་ ཉེས་སྐྱོན་གྱི་གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F1%20Act%20Dzo%20ch18.mp3?alt=media&token=5751a2b7-bbfe-4148-bfc7-ec5263679b85",
        "des2": "ས་གནས་གཞུང་གི་རྒྱུ་དངོས་ཚུ་ རྩིས་སྤྲོད་མ་འབད་བའི་ གནོད་འགེལ། \n༢༧༩. ས་གནས་གཞུང་གི་འཐུས་མི་ཅིག་གིས་ ཡིག་ཚང་སྟོངམ་བཏོན་པའི་ ཉིན་གྲངས་སུམ་ཅུ་ གི་ནང་འཁོད་ ས་གནས་གཞུང་གི་ བདག་དབང་ཅན་གྱི་ ཡིག་ཆ་དང་ ཏི་རུ་ ཡང་ན་ རྒྱུ་དངོས་གང་རུང་ཚུ་ ཁོ/མོའི་ཡིག་ཚང་གི་ བརྒྱུད་འཛིན་པ་ ཡང་ན་ ཆེད་དུ་བཀོད་པའི་ དབང་འཛིན་ལུ་ རྩིས་སྤྲོད་འབད་མ་ཚུགས་མི་དེ་ དབང་འཛིན་མེད་པར་ རྒྱུ་དངོས་ཚུ་ མཁོ་སྤྱོད་འབད་བའི་ ཉེས་སྐྱོན་གྱི་གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F2%20Act%20Dzo%20ch18.mp3?alt=media&token=766d1f0e-122b-4c42-ac38-c54f94d9853c",
        "des3": "ཁེ་ཕན་ལྟག་སྤྲོད་གསལ་བསྒྲགས་འབད་མ་ཚུགས་པའི་ གནོད་འགེལ། \n༢༨༠. འཐུས་མི་ཅིག་གིས་ བཅའ་ཁྲིམས་འདི་གི་དགོངས་དོན་དང་རྒྱབ་འགལ་ཐོག་ ཚོགས་ རྒྱན་བཙུགས་པ་ ཡང་ན་ ཁོ/མོའི་མཐའ་དོན་གསང་སྒྲོག་ འབད་མ་ཚུགས་མི་ལུ་ ཉེས་ བྱ་མཐོ་ཤོས་ཉིན་གྲངས་དགུ་བཅུ་ཚུན་གྱི་ རྒྱལ་ཡོངས་ལས་མིའི་ཉིན་བསྟར་གླ་ཆ་ཉུང་ ཤོས་དང་འདྲ་མཉམ་གྱི་ཉེས་ཆད་སྨིན་དགོ།\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F3%20Act%20Dzo%20ch18.mp3?alt=media&token=cece3c9e-9808-48b3-9109-3d901718d4c6",
        "des4": "ཁག་འབག་ནང་ རང་གི་མཐའ་དོན་སྒྲུབ་པའི་ གནོད་འགེལ། \n༢༨༡. ས་གནས་གཞུང་གི་ འཐུས་མི་ ཡང་ན་ ལས་མི་གང་རུང་ཅིག་གིས་ བསམ་བཞིན་དུ་ ཁོ/མོ་རའི་དོན་ལུ་ ཐད་ཀར་ ཡང་ན་ བརྒྱུད་ཐོག་ལས་ ས་གནས་གཞུང་གིས་སྤྲོད་མི་ ཁག་འབག་གི་ལཱ་གང་རུང་ནང་ བགོ་བཤའ་ ཡང་ན་ ཁེ་ཕན་གང་རུང་བཟོ་མི་དེ་ འགོ་ དཔོན་གྱི་དབང་ཚད་ལོག་སྤྱོད་ཀྱི་ ཉེས་སྐྱོན་གྱི་ གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F4%20Act%20Dzo%20ch18.mp3?alt=media&token=53eb8c56-eb4a-43f5-b0a0-47f0988e3f00",
        "des5": "ཁྲལ་རིགས་མ་བཙུགས་པའི་ གནོད་འགེལ། \n༢༨༢. བཅའ་ཁྲིམས་འདི་གི་དགོངས་དོན་དང་འཁྲིལ་ ས་གནས་གཞུང་ཚུ་ལུ་ ཁྲལ་རིགས་མ་ བཙུགས་མི་དེ་ ཁྲལ་ལས་ཟུར་ཐབས་འབད་བའི་ཉེས་སྐྱོན་གྱི་ གནོད་འགེལ་འབད་བརྩི་ དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F5%20Act%20Dzo%20ch18.mp3?alt=media&token=430d7fdf-2294-475a-831f-51c412f44ce2",
        "des6": "ས་གནས་གཞུང་གི་ ལས་འགན་ཚུའི་བར་ཆད་ཀྱི་ གནོད་འགེལ། \n༢༨༣. མི་ངོ་ཅིག་གིས་ ས་གནས་གཞུང་གི་འཐུས་མི་དང་ ལས་བྱེདཔ་ ཡང་ན་ ས་གནས་ གཞུང་གིས་ དབང་ཚད་སྤྲོད་པའི་ མི་ངོ་གང་རུང་ལུ་ བཅའ་ཁྲིམས་འདི་གི་དགོངས་དོན་ ཚུ་དང་འཁྲིལ་ ཁོ/མོའི་ལས་འགན་ཚུ་ བསྟར་སྤྱོད་འབད་ནིའི་ནང་ བར་ཆད་རྐྱབ་མི་འདི་ ཁྲིམས་མཐུན་དབང་འཛིན་ལུ་ བར་ཆད་རྐྱབ་པའི་ཉེས་སྐྱོན་གྱི་གནོད་འགེལ་འབད་བརྩི་ དགོ།\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F6%20Act%20Dzo%20ch18.mp3?alt=media&token=50e88d15-21b7-44a7-9bcb-47c5969e4605",
        "des7": "བརྡ་བྱང་བཏོན་བཏང་བ་ ཡང་ན་ བཤུབས་བཏང་བའི་ཉེས་ཁྲིམས། \n༢༨༤. མི་ངོ་ཅིག་གིས་ རང་ལུ་དབང་འཛིན་མེད་པར་ ས་གནས་གཞུང་གིས་ ཡང་ན་ འདི་གི་ བཀའ་རྒྱ་དང་འཁྲིལ་ གསལ་སྟོན་འབད་བའི་ བརྡ་བསྐུལ་གང་རུང་ ཡང་ན་ བཙུགས་ བསྒྲིགས་འབད་ཡོད་པའི་ བརྡ་བྱང་ ཡང་ན་ བརྡ་རྟགས་གང་རུང་ བཤུབས་བཏང་བ་ དང་ མེདཔ་བཏང་བ་ སྐྱོན་ཞུགས་རྐྱབ་པ་ ཡང་ན་ བཏོན་བཏང་མི་འདི་ལུ་ ཉེས་བྱ་ མཐོ་ཤོས་ཉིན་གྲངས་དགུ་བཅུ་ཚུན་ཚོད་ཀྱི་ རྒྱལ་ཡོངས་ལས་མིའི་གླ་ཆ་ཉུང་ཤོས་དང་ འདྲ་མཉམ་གྱི་ཉེས་ཁྲིམས་སྨིན་དགོ།\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F7%20Act%20Dzo%20ch18.mp3?alt=media&token=64e07891-29d6-42d4-ac94-9f184d34b661",
        "des8": "འཐུས་མི་ལྡོག་བསྐུལ་འབད་བའི་ གནོད་འགེལ། \n༢༨༥. མི་ངོ་ཅིག་གིས་ འཐུས་མི་ཅིག་གི་ ཚོགས་རྒྱན་དང་ བསམ་འཆར་ དེ་ལས་ འཁྲུན་ ཆོད་ ཡང་ན་ བྱེད་ལས་ཚུ་ ལྡོག་བསྐུལ་འབད་ནིའི་དམིགས་ཡུལ་ཐོག་ ཁྱོསམ་བྱིན་པ་ ཡང་ན་ མགུ་རྫས་ཀྱི་ཁས་བླངས་འབད་མི་འདི་ ནང་གསུག་བྱིན་པའི་ཉེས་སྐྱོན་གྱི་ གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F8%20Act%20Dzo%20ch18.mp3?alt=media&token=84c4b0a0-73a9-4e7c-a5d8-74e4f8b300c7",
        "des9": "བརྡ་དོན་རྫུས་མ་བྱིན་པའི་ གནོད་འགེལ། \n༢༨༦. བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ བརྡ་བསྐུལ་གང་རུང་ ཡང་ན་ འདི་འབྲེལ་གྱི་ བྱ་བའི་ གནད་སྤྱོད་གཞན་ཚུ་དང་འཁྲིལ་ བརྡ་དོན་གང་རུང་ བྱིན་དགོ་མི་ མི་ངོ་ཅིག་གིས་ བརྡ་ དོན་ཚུ་ བྱིན་མ་ཚུགས་པ་ ཡང་ན་ བསམ་བཞིན་དུ་ བརྡ་དོན་རྫུས་མ་བྱིན་མི་འདི་ བརྡ་དོན་རྫུས་མ་སྙན་ཞུ་འབད་བའི་ ཉེས་སྐྱོན་གྱི་གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F9%20Act%20Dzo%20ch18.mp3?alt=media&token=63255b2f-3a1e-4bfa-961c-3c89cbf189c6",
        "des10": "མི་མང་གི་རྒྱུ་དངོས་ལུ་ སྐྱོན་ཞུགས་རྐྱབ་པའི་ གནོད་འགེལ། \n༢༨༧. མི་ངོ་ཅིག་གིས་ ལཱ་གང་རུང་འབད་སྐབས་དང་ སྣང་མེད་ ཡང་ན་ འཐུས་ཤོར་གྱི་སྒོ་ ལས་ ས་གནས་གཞུང་གི་ རྒྱུ་དངོས་ལུ་ སྐྱོན་ཞུགས་རྐྱབ་མི་འདི་ གནོད་སེམས་ཐོག་ སྤྱོད་ངན་འབད་བའི་ ཉེས་སྐྱོན་གྱི་གནོད་འགེལ་ཡིན་པར་བརྩི་དགོ།\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F10%20Act%20Dzo%20ch18.mp3?alt=media&token=31fc9615-d33f-441d-877b-658c4d2ddf29",
        "des11": "ཀུན་སྤྱོད་རྣམ་གཞག་དང་ འགལ་བའི་ཉེས་ཁྲིམས། \n ༢༨༨. ཀུན་སྤྱོད་རྣམ་གཞག་དང་འགལ་བ་ ཡང་ན་ ཁེ་དབང་བར་རྐྱེན་གྱི་ཉེས་ཅན་ཡིན་པའི་ འཐུས་མི་ཅིག་ལུ་ བཅའ་ཁྲིམས་འདི་དང་ ཡང་ན་ ལག་ལེན་ཐོག་ཡོད་པའི་ ཁྲིམས་ གཞན་གང་རུང་ནང་ ཆེད་དུ་བཀོད་པའི་ ཉེས་ཆད་ཚུ་ལུ་ མ་ལྟོས་པར་ གཤམ་གསལ་ གྱི་ཉེས་ཁྲིམས་ཚུ་ལས་ གང་རུང་གཅིག་ ཡང་ན་ དེ་ལས་ལྷག་པའི་ཉེས་ཁྲིམས་ཚུ་ སྨིན་ནི་འདི་ཡང་:\n ཀ༽ ཡིག་ཐོག་གི་ཉེན་བརྡ།\n ཁ༽ ས་གནས་གཞུང་ ཡང་ན་ མི་ངོ་གང་རུང་ཅིག་ལུ་ འདི་གིས་ གཏན་འབེབས་ འབད་མི་ རྣམ་གཞག་དང་འཁྲིལ་ བཟོད་གསོལ་གྱི་ཞུ་བ་འབད་དགོ་པའི་བཀའ་ རྒྱ། \nག༽ དམིགས་བསལ་ དུས་ཚོད་ཀྱི་རིང་ ཁེ་ཕན་ག་ནི་ཡང་མེདཔ་སྦེ་ དགོངས་ཕོག་ གཏང་ནི། \nང༽ འཐུས་མི་དེ་གི་ ཟླཝ་གཅིག་གི་དངུལ་ཕོགས་དང་ འཐུས་ཚུའི་ཐོབ་ལམ་དང་འདྲ་ མཉམ་ལས་མ་ལྷག་པའི་ཉེས་བྱ། \nཅ༽ འཐུས་མིའི་གྲལ་ལས་ གནས་དབྱུང་གཏང་ནི་དང་། \nཆ༽ འདི་འབདཝ་ད་ དོན་ཚན་འདི་གི་ ནང་གསེས་དོན་ཚན་(ཅ) པའི་ཐད་ བཅའ་ ཁྲིམས་འདི་གི་ དགོངས་དོན་དང་འཁྲིལ་ ངོས་ལེན་འབད་དགོ། \n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F11%20Act%20Dzo%20ch18.mp3?alt=media&token=618a0458-ccc9-46b6-be7d-aec1cf440639",
        "des12": "ཁྲིམས་འདུན་གྱི་ དབང་ཁྱབ། \n༢༨༩. བཅའ་ཁྲིམས་འདི་འོག་གི་ བཤེར་ཡིག་ཕུལ་ནི་ལུ་འབྲེལ་ཡོད་རྫོང་ཁག་ཁྲིམས་འདུན་འདི་ འབྲུག་གི་ཞི་རྩོད་དང་ཉེས་རྩོད་བྱ་བའི་གནད་སྤྱོད་ཁྲིམས་དེབ་དང་འཁྲིལ་ ཐོག་མའི་ དབང་ཁྱབ་ཀྱི་ཁྲིམས་ཀྱི་འདུན་ས་ཨིན།\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F12%20Act%20Dzo%20ch18.mp3?alt=media&token=fdf18689-6dc5-47b9-89b4-1db2b03c95f9",
        "des13": "འབྲུག་གི་ཉེས་འགེལ་ཁྲིམས་དེབ་འོག་གི་ གནོད་འགེལ། \n ༢༩༠. འབྲུག་གི་ཉེས་འགེལ་ཁྲིམས་དེབ་ནང་ གནོད་འགེལ་གྱི་གྲངས་སུ་ཚུད་པའི་ ལས་རིགས་ ཡང་ན་ ཕྱིར་བཤོལ་གྱི་ལཱ་ གང་རུང་བ་དེ་ བཅའ་ཁྲིམས་འདི་གི་འོག་ལུ་ཡང་ གནོད་ འགེལ་གྱི་གྲངས་སུ་བརྩི་དགོ་ནི་དང་ འབྲུག་གི་ཉེས་འགེལ་ཁྲིམས་ནང་ ཆེད་དུ་བཀོད་ པའི་ཉེས་ཁྲིམས་དང་ དབྱེ་བ་མེད་པའི་ ཉེས་ཁྲིམས་སྨིན་དགོ།",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F13%20Act%20Dzo%20ch18.mp3?alt=media&token=2b981f2b-68be-4c46-ada1-51e495035338",
        "des14": "བཅའ་ཁྲིམས་འདི་ནང་ མ་ཚུད་པའི་གནོད་འགེལ། \n༢༩༡. ས་གནས་གཞུང་གིས་ བཅའ་ཁྲིམས་འདི་དང་ འདི་གི་འོག་ལུ་བརྩམས་པའི་ བཅའ་ ཡིག་དང་སྒྲིགས་གཞི་གང་རུང་གིས་མ་ཁྱབ་པའི་ དམིགས་བསལ་གྱི་གནོད་འགེལ་རེ་ འཐོན་ཚེ་ ཉིན་གྲངས་དགུ་བཅུའི་ རྒྱལ་ཡོངས་ལས་མིའི་གླ་ཆ་ཉུང་ཤོས་ལས་ མ་ལྷག་ པའི་ འོས་ལྡན་གྱི་ ཉེས་ཆད་བཀལ་ཆོག་པའི་དབང་ཚད་ཡོད།",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2018%2F14%20Act%20Dzo%20ch18.mp3?alt=media&token=c6c6f900-fc39-4473-8a9a-0b55bae8b451"
    },
    {
        "title": " ལེའུ་ ༡༩ པ།",
        "subtitle": "སྣ་ཚོགས་དགོངས་དོན།",
        "des1": "རྩིས་ཞིབ། \n༢༩༢. ས་གནས་གཞུང་ཚུ་གི་དོན་ལུ་ རྒྱལ་གཞུང་རྩིས་ཞིབ་དབང་འཛིན་གྱིས་ འབྲུག་གི་རྩིས་ ཞིབ་བཅའ་ཁྲིམས་དང་འཁྲིལ་ རྩིས་ཞིབ་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F1ch19.mp3?alt=media&token=26085b77-1c2c-449e-9856-25bae1251423",
        "des2": "ལོ་བསྟར་སྙན་ཞུ། \n ༢༩༣. ས་གནས་གཞུང་གི་ཁྲི་འཛིན་གྱིས་ གནད་དོན་གཞན་ཚུ་དང་གཤམ་གསལ་ཚུ་ཚུད་པའི་ ས་གནས་གཞུང་ལུ་ལོ་བསྟར་སྙན་ཞུ་ཕུལ་དགོ་མི་འདི་ཡང་: \nཀ༽ ལོ་བསྟར་ དངུལ་འབྲེལ་གྱི་རྩིས་བརྗོད། \n ཁ༽ ས་གནས་གཞུང་གི་དམིགས་ཡུལ་དང་ སྲིད་བྱུས་ཀྱི་འགྲེལ་བརྗོད། \n ག༽ ལོ་དེ་ནང་ གྲུབ་འབྲས་འཐོན་མི་ དམིགས་ཡུལ་དང་ སྲིད་བྱུས་ཚུ་གི་དོན་ལུ་དབྱེ་ ཞིབ། \n ང༽ ཚོང་འབྲེལ་གྱི་ མ་རྩ་འཛུགས་སྤྱོད་དང་ འདི་གི་ཁེ་འབབ་ཆ་མཉམ་གྱི་ཐོ། ཅ༽ ཕྱིར་སྤྲོད་འབད་མི་ ལཱ་དང་ཅ་ཆས་ ཞབས་ཏོག་ལཱ་ཚུའི་དོན་ལུ་ རིན་བསྡུར་གྱི་ཐོ་ དང་སྦྲགས་ དེ་དང་འབྲེལ་བའི་ འཆར་དངུལ་ ཁག་འབགཔ་དང་ ཁག་འབག་ གི་གནས་གོང་ཚུ།\nཆ༽ ལོ་དེ་ནང་ ལག་ལེན་གྱི་གྲུབ་འབྲས་ཚུའི་བཅུད་དོན།\nཇ༽ རྒྱུ་དངོས་ཚུའི་ དངོས་ཆས་ཀྱི་ཐོ། \n ཉ༽ བྱ་སྟབས་མ་བདེཝ་དང་ དཀའ་ངལ་ཚུ་དང་། \n ཏ༽ གཞུང་ལུ་ཕུལ་དགོ་པའི་གནས་ཚུལ་ ཡང་ན་ སྙན་ཞུ་གཞན་ཚུ།",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F2ch19.mp3?alt=media&token=01ba6a19-6c29-4c2d-91e3-c243c05d4f62",
        "des3": "ས་གནས་གཞུང་གི་བཅའ་ཡིག་བཟོ་ཆོག་པའི་དབང་ཚད།\n༢༩༤. ས་གནས་གཞུང་གི་བྱ་བའི་གནད་སྤྱོད་ཀྱི་བཅའ་ཡིག་ཚུ་ ས་གནས་གཞུང་དང་གྲོས་ བསྟུན་གྱི་ཐོག་ལས་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་དང་ ཁྲོམ་སྡེ་གོང་འཕེལ་གྱི་ འགན་ཁུར་ལྡན་པའི་ལྷན་ཁག་གིས་གྲོས་ཐག་གཅད་དགོ། \n ༢༩༥. ས་གནས་གཞུང་གི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ནང་ གནད་དོན་གཞན་དང་གཅིག་ཁར་ གཤམ་གསལ་ཚུ་ཚུད་དགོཔ་འདི་ཡང་: \nཀ༽ བཅའ་ཁྲིམས་འདི་ནང་མ་འཁོད་མི་ཨིན་རུང་ ཆ་གནས་ཐོག་ཡོད་པའི་ཁྲིམས་ གཞན་གང་རུང་དང་འཁྲིལ་ཏེ་ ས་གནས་གཞུང་གི་དབང་ཁྱབ་ཀྱི་ནང་འཁོད་ཀྱི་ སྲིད་བྱུས་དང་བྱ་སྒོ་ལམ་ལུགས་ བདག་སྐྱོང་ བྱ་སྒོ་ དབང་ཚད་ དབང་འཛིན་ འགན་འཁྲི་ དངུལ་འབྲེལ་ འཆར་དངུལ་ འོང་འབབ་ ཁྲལ་ ས་ཆ་འཛིན་སྐྱོང་ འབྲེལ་ཡོད་གནད་དོན་གཞན་གྱི་བཅའ་ཡིག། འདི་ཚུ་ལུ་ མ་ལྟོས་པར་ ས་ གནས་གཞུང་ཚུའི་ དངུལ་འབྲེལ་དང་ འཆར་དངུལ་ འོང་འབབ་དང་ ཁྲལ་ རིགས་ཀྱི་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཚུ་ རྒྱལ་གཞུང་གི་ དངུལ་འབྲེལ་བཅའ་ ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་དགོ། \nཁ༽ ཚོགས་ཆུང་གཞི་བཙུགས་ མཐུན་སྒྲིག་ དབང་ཚད་ ལས་འགན་ བྱ་བའི་གནད་ སྤྱོད་དང་ གནས་ཡུན་གྱི་སྐོར། \n ག༽ མི་དམངས་ལུ་ བསུན་འཚེར་ཅན་ལས་ ཉེན་སྐྱོབ་ཀྱི་སྐོར། \n ང༽ དམངས་ཀྱི་རྒྱུ་དངོས་ཚུ་ ཉེན་སྐྱོབ་ཀྱི་སྐོར།\nཅ༽ དམངས་ཀྱི་ འཕྲོད་བསྟེན་དང་ ཉེན་སྲུང་ཚུ་ སྲུང་སྐྱོབ་དང་ ཡར་དྲག་ དེ་ལས་ རྒྱུན་སྐྱོང་གི་སྐོར་དང་། \nཆ༽ དམངས་ཀྱི་ས་གོ་ནང་ ཉེས་ལས་ཀྱི་ འབྱུང་ཉེན་ཚུ་ མར་ཕབ་ཀྱི་སྐོར། \n༢༩༦. ས་གནས་གཞུང་གིས་ བརྩམས་པའི་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་ཆ་མཉམ་ བསྐྱར་ ཞིབ་ཀྱི་དོན་ལུ་ རྫོང་བདག་/འབྲེལ་ཡོད་ ལས་སྡེ་ལུ་བཙུག་དགོ། འདི་འབདཝ་ད་ ཡིག་ ཆ་བཙུགས་ཞིནམ་ལས་ ཉིན་གྲངས་སུམ་ཅུའི་ནང་འཁོད་ རྫོང་བདག/འབྲེལ་ཡོད་ལས་ སྡེ་གིས་ བསྐྱར་ཞིབ་འབད་མ་ཚུགས་པ་ཅིན་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་དེ་ ཁྲིམས་ དང་འབྲེལ་མཐུན་ཡོད་པའི་བརྩི་འཇོག་དང་ ཆ་གནས་འབད་དགོ། \n༢༩༧. རྫོང་བདག/འབྲེལ་ཡོད་ལས་སྡེ་གིས་ བཅའ་ཁྲིམས་འདིའི་འོག་ལུ་དགོས་མཁོ་བཀོད་མི་ ལྟར་དུ་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་བཟོ་བའི་སྐབས་ལུ་ བརྩི་འཇོག་འབད་ནི་གི་དོན་ ལུ་ ཁོང་རའི་བསམ་འཆར་ཚུ་བཀོད་དགོ། \n༢༩༨. ས་གནས་གཞུང་ཚུ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་ བཟོ་ཚར་བའི་ཤུལ་ལུ་ མི་ དམངས་ལུ་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་ གྲ་སྒྲིག་ཡོད་ལུགས་ཀྱི་ བརྡ་བསྐུལ་ཁྱབ་ བསྒྲགས་ཚུ་འབད་དགོཔ་མ་ཚད་ དམངས་ཀྱི་འཐུས་མི་ཚུའི་དོན་ལུ་ རིན་མེད་སྟོང་པ་སྦེ་ ཞིབ་དཔྱད་འབད་ཆོགཔ་ བཟོ་དགོཔ་འདི་ཡང་: \nཀ༽ འོས་འབབ་ལྡན་པའི་ ས་གནས་ཚུ་ནང་དང་། \nཁ༽ ལག་ལེན་འཐབ་རུང་བའི་ གློག་འཕྲུལ་གྱི་ སྒྲིག་བཀོད་ནང་། \n༢༩༩. ས་གནས་གཞུང་གིས་ བཅའ་ཡིག་འདིའི་འོག་ལུ་བཟོ་བའི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ ཚུ་ ནམ་དགོཔ་དང་བསྟུན་བསྐྱར་ཞིབ་འབད་ནི།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F3ch19.mp3?alt=media&token=fc319c53-58c1-4c78-97ad-792117ca6cb4",
        "des4": "རྒྱལ་གཞུང་གི་ བཅའ་ཡིག་བརྩམ་ནིའི་དབང་ཚད། \n༣༠༠. ས་གནས་གཞུང་ཚུའི་ འབྲེལ་མཐུན་གྱི་དོན་ལུ་ འགན་ཁུར་ལྡན་པའི་ ལྷན་ཁག་གིས་ ས་གནས་གཞུང་ཚུའི་ གནས་ཚད་ལས་བརྒལ་བའི་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་ བརྩམ་ནིའི་དབང་ཚད་ཡོད། \n༣༠༡. རྒྱལ་གཞུང་གིས་བརྩམས་མི་དང་ ས་གནས་གཞུང་གིས་བརྩམས་མི་ བཅའ་ཡིག་དང་ སྒྲིགས་གཞིའི་བར་ན་ འབྲེལ་ཆགས་མེད་པའི་ཁྱད་པར་རེ་ཡོད་ཚེ་ གཞུང་གིས་བརྩམས་ མི་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ལུ་ ཆ་གནས་འབད་དགོ།",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F4%20act%20eng%20ch19%20Rule-making%20Powers%20of%20Royal%20Government.mp3?alt=media&token=98fc2ad1-cbbc-4ae7-a71a-5d9d3c1d9cfd",
        "des5": "འཕྲི་སྣོན།\n༣༠༢.ཚོགས་ཁང་རང་སོའི་འཐུས་མི་ཡོངས་བསྡོམས་ལས་གསུམ་དཔྱ་གཉིས་ཀྱིས་གྲོས་དོན་ ཕུལ་ཏེ་ བཅའ་ཁྲིམས་འདི་ལུ་ ཁ་སྐོང་དང་ བསྒྱུར་བཅོས་ ཡང་ན་ ཆ་མེད་བཅས་ཀྱི་ འཕྲི་སྣོན་གང་རུང་འབད་དགོཔ་འཐོན་ཚེ་ ཚོགས་ཁང་རང་སོའི་ཕྱེད་མང་གི་ཐོག་ལས་ ཡང་ན་ ལྷན་བཞུགས་ནང་ཨིན་པ་ཅིན་ སྤྱི་ཚོགས་ཀྱི་འཐུས་མི་ཚོགས་རྒྱན་བསྐྱུར་མིའི་ གྲལ་ལུ་ཡོད་མི་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུང་བའི་ཚོགས་རྒྱན་ ཐོག་ལས་ ས་གནས་གཞུང་ཚུའི་ ལས་འགན་དང་ དོན་སྨིན་གྱི་བརྩི་ཁུངས་ལུ་མ་ གནོདཔ་ཅིག་འོང་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F5%20act%20eng%20ch19%20Amendment.mp3?alt=media&token=9581f209-d3b1-464a-8ac4-39abffc65628",
        "des6": "ཚིག་དོན་གྱི་དབང་ཚད། \n༣༠༣. བཅའ་ཁྲིམས་འདི་གི་ རྫོང་ཁ་དང་ དབྱིན་སྐད་ཀྱི་ཚིག་གཉིས་ཀྱི་བར་ན་ གོ་དོན་མ་ འདྲཝ་རེ་འཐོན་ཚེ་ རྫོང་ཁའི་ཚིག་དོན་ལུ་ཆ་གནས་བཟུང་དགོ།",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F6%20act%20eng%20ch19%20Authoritative%20Text.mp3?alt=media&token=f2cb1dac-3deb-4411-9087-523161783ec8",
        "des7": "ངེས་ཚིག། \n ༣༠༤. བཅའ་ཁྲིམས་འདི་ནང་ གཤམ་གསལ་མིང་ཚིག་ཚུའི་དོན་ལུ་ གོ་དོན་གཞན་འགྲེལ་རྒྱུ་ ཡོད་ན་མ་གཏོགས་ དེ་མིན་ གཤམ་གསལ་ལྟར་ གོ་དོན་ལེན་དགོཔ་འདི་ཡང་: \nཀ༽ “བཅའ་ཁྲིམས་” ཟེར་མི་འདི་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་ལུ་གོ། \nཁ༽ “འཆར་དངུལ་” ཟེར་མི་འདི་ དམིགས་གཏད་ཅན་གྱི་ཟད་འགྲོའི་འཆར་གཞི་ དང་ དེ་ཚུ་འགྲུབ་ཐབས་ཀྱི་འཆར་གཞི་བཅས་ལུ་གོ། \nག༽ “བརྙ་བསྐྱི་” ཟེར་མི་འདི་ མ་དངུལ་བཟོ་ནིའི་དོན་ལུ་ བུ་ལོན་གྱི་ཐབས་ལམ་གང་ རུང་ཐོག་བཟོ་མི་ འཁྲི་བ་ལུ་གོ། \n ང༽ “སྤྱི་འོག་” ཟེར་མི་འདི་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཚོགས་པ་ཚུ་ བཙག་འཐུའི་ དོན་ལུ་ མངའ་ཁོངས་ཀྱི་འདེམས་ཁོངས་ལུ་གོ། \nཅ༽ “འདེམས་ཁོངས་” ཟེར་མི་འདི་ ཁྲོམ་སྡེ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་མངའ་ ཁོངས་ཀྱི་འདེམས་ཁོངས་ལུ་གོ། \n ཆ༽ “ཕྱག་བཞག་ས་ཁྲམ་” ཟེར་མི་འདི་ དབང་ཁྱབ་ཅན་གྱི་མི་ངོམ་ཅིག་གིས་ རྒྱལ་ ཁབ་ནང་ ས་ཆ་འཆང་ནི་གི་དབང་ཚད་ཧྲིལ་བུམ་ཡོད་པའི་ཡིག་ཆ་ རྒྱལ་ཡོངས་ སའི་ལྷན་ཚོགས་ཀྱིས་དམ་འཛིན་ཐོག་རྒྱུན་སྐྱོང་འཐབ་མི་ སའི་ཐོ་ཡིག་ཅིག་ཨིན་ མི་ལུ་གོ། \n ཇ༽ “བརྟེན་ཏེ་སྡོད་མི་” ཟེར་མི་འདི་ མི་ངོ་ཅིག་གི་འབབ་ཁུངས་ལུ་ཧྲིལ་པོར་བརྟེན་ཏེ་ སྡོད་མི་ ཨ་ལོ་ཚུ་བརྩིས་པའི་ ངོ་རྐྱང་ཚུ་ལུ་གོ། \nཉ༽ “ལག་ལེན་རུང་བའི་ འབྲི་ལྷག་གི་ཤེས་ཡོན་” ཟེར་མི་འདི་ བཙག་འཐུའི་ཁྲིམས་ ནང་ གསལ་བཀོད་འབད་ཡོད་མི་ གོ་དོན་དང་ཁྱད་པར་མེད།\n ཏ༽ “མགུ་རྫས་” འདི་ དངུལ་གྱི་མགུ་རྫས་ ཡང་ན་ ཏི་རུའི་ནང་ཕབ་བཏུབ་པའི་མགུ་རྫས་རྐྱངམ་གཅིག་ལུ་ མཐའ་གཅིག་ཏུ་བཀག་ཆ་འབད་ནི་མེདཔ་དང་ འདི་ གི་ནང་ལུ་ མགྲོན་སྐྱོང་གི་ཐབས་རིམ་ཆ་མཉམ་ཚུདཔ་ཨིན། \n ཐ༽ “རྒཔོ་” ཟེར་མི་འདི་ རྒེད་འོག་གི་འགོ་འཛིན་ལུ་གོ། \nད༽ “ས་ཆ་གཞུང་གི་ཐུགས་མཁོར་བཞེས་ནི་” ཟེར་མི་འདི་ སྤྱི་ཚོགས་ཀྱིས་བརྩམས་ པའི་ཁྲིམས་དང་ གཞུང་གི་བྱ་སྒོ་ལམ་ལུགས་གང་རུང་དང་འཁྲིལ་ཏེ་ ཁྲོམ་སྡེའི་ ས་མཚམས་ནང་འཁོད་ལུ་ཡོད་པའི་ ས་ཆ་ ཡང་ན་ རྒྱུ་དངོས་གང་རུང་ གཞུང་ གི་ཐུགས་མཁོར་བཞེས་མི་ལུ་གོ། \n ན༽ “ས་ཆ་བསྡུ་སྒྲིག་” ཟེར་མི་འདི་ གཤམ་འཁོད་ལམ་ལུགས་ཐོག་ལུ་ སའི་བདག་ དབང་ལེགས་བཅོས་འབད་ནི་གི་དོན་ལུ་འཆར་གཞི་གི་ཐབས་རིག་ཅིག་ལུ་གོ: \nཀ) ཁྲོམ་སྡེའི་བཟོ་བཀོད་དང་བཀོལ་སྤྱོད་ཀྱི་དོན་ལུ་ འོས་མཚམས་མངམ་ ཡོད་པའི་ སའི་དབྱིབས་དང་ བཟོ་བཀོད་དང་། \n ཁ) འགྲུལ་ལམ་དང་ བཟོ་བཀོད་ མི་སྡེའི་མཐུན་རྐྱེན་ ས་སྟོང་ བདག་སྲུང་ ས་ཆ་ཚུའི་ མི་དམངས་དང་ འཆར་གཞིའི་མཐུན་རྐྱེན་ཚུ་གི་ལངམ་སྦེ་ བཟོ་ནི་གི་དོན་ལུ་ ཁས་ལེན་འབད་བའི་སའི་ཆ་ཤས་ཅིག་རྒྱ་ཚད་མར་ ཕབ་འབད་མི། \nཔ༽ “ས་ཆ་སྤྲོད་ལེན་” ཟེར་མི་འདི་ ས་ཆ་ཅིག་ཉོ་བཙོང་ སྐལཝ་བགོ་ཤ་ བརྗེ་སོར་ སྟོང་པར་བྱིན་མི་ ཡོ་བྱད་སྦྱར་ནི་ དེ་ལས་ས་ཆ་གཞུང་ལུ་ཕུལ་ནི་ དབང་ཚད་ཅན་ གྱི་ཁྱབ་ཁོངས་ཀྱི་བཀའ་རྒྱ་ འོས་འབབ་ཡོད་པའི་ཁྲིམས་ཚུ་དང་འཁྲིལ་ཏེ་ ཐོ་ བཀོད་གྲུབ་པའི་ས་ཆ་གཏའ་མར་བཙུགས་ནི་ལ་སོགས་པའི་ཐོག་ལས་ ས་ཆའི་ བདག་དབང་གི་མིང་གནས་བསྒྱུར་བཅོས་འབད་མི་ལུ་གོ།\n ཕ༽ “འཐུས་མི་(ཚུ)” ཟེར་མི་འདི་ བཙག་འཐུ་ལས་གྲུབ་པའི་ ས་གནས་གཞུང་གི་འཐུས་མི་ཚུ་ལུ་གོ། \nབ༽ “རྒྱལ་ཡོངས་ཀྱི་ལས་སྡེ་ཚུ་” ཟེར་མི་འདི་ གཞུང་གི་གནས་སྐབས་དང་ ཡང་ན་ གཏན་འཇགས་ཀྱི་ ལས་ཚོགས་ལུ་གོ། \nམ༽ “ལྟ་རྟོག་པ་” ཟེར་མི་འདི་ ས་གནས་གཞུང་གི་ཚོགས་རིམ་ཚུའི་གྲོས་བསྡུར་ནང་ བཅའ་མར་གཏོགས་ནི་གི་དོན་ལུ་ མགྲོན་བརྡ་འབད་བའི་མི་ངོ་ཅིག་ལུ་གོ། \nཙ༽ “མི་ངོམ་” ནང་ ངོ་རྐྱང་ མཉམ་རོགས་ ལས་འཛིན་ ལས་ཚོགས་ ཚོང་ལས་ ཁང་ ཡང་ན་ གཞུང་སྒེར་གང་རུང་གི་ ཁྲིམས་དོན་སྡེ་ཚན་དང་ བརྒྱུན་འཛིན་པ་ ངོ་ཚབ་ ཡང་ན་ དེ་ཚུ་ལས་གང་རུང་ཅིག་གི་ ངོ་ཚབ་ལས་སྡེ་ཚུ་ ཚུདཔ་ཨིན། \nཚ༽ “འོས་ལྡན་ཡར་འཕེལ་ས་ཁོངས་” ཟེར་མི་འདི་ ཁྲོམ་སྡེ་བདག་སྐྱོང་གིས་ དེ་ ལུགས་ཀྱི་ས་ཁོངས་ཅིག་ གྲོས་འཆར་བཀོད་པའི་ས་ཆ་བསྡུ་སྒྲིག་གི་ས་ཁོངས་ ཡང་ན་ ས་གནས་ས་ཁོངས་ཀྱི་འཆར་གཞིའི་དོན་ལུ་ གདམ་ཁ་རྐྱབ་པའི་ས་ ཁོངས་འབད་ ངོས་འཛིན་འབད་མི་ ཁྲོམ་སྡེའི་ས་མཚམས་ནང་འཁོད་ཀྱི་ས་ ཁོངས་ལུ་གོ། \nཛ༽ “ཕྱིར་བཤོལ་” ཟེར་མི་འདི་ ཞལ་འཛོམས་ཅིག་ ཚོགས་རིམ་གཅིག་ལས་ ཚོགས་རིམ་ཤུལ་མའི་དོན་ལུ་ ཕྱིར་བཤོལ་འབད་བཞག་མི་ལུ་གོ། \nཝ༽ “དམངས་ཀྱི་མཐའ་དོན་” ཟེར་མི་འདི་ གཞུང་གིས་ གཏན་འབེབས་འབད་མི་ ལམ་སྲོལ་དང་ མཐའ་འཁོར་གནས་སྟངས་ དེ་ལས་ སྲོལ་རྒྱུན་དང་ ས་ཆ་མར་ ཉམས་ལས་སྲུང་སྐྱོབ་ སྤྲོ་གསེང་ མི་སྡེ་དང་ཐབས་བྱུས་ཅན་གྱི་མཐའ་དོན་ཚུ་ བརྩིས་ཏེ་ མི་སྡེའི་དཔལ་འབྱོར་གོང་འཕེལ་དང་ མཐའ་འཁོར་གནས་སྟངས་ཀྱི་ གནད་དོན་ལས་བརྟེན་པའི་ དགོས་མཁོ་ཚུ་ལུ་གོ།\n ཞ༽ “སྤྲོ་སྟོན་གྱི་ས་ཁོངས་” ཟེར་མི་འདི་ དུས་རྒྱུན་ ཡང་ན་ འཕྲལ་འཕྲལ་སྦེ་སྤྲོ་སྟོན་གྱི་དོན་ལུ་ ལག་ལེན་འཐབ་ནི་གི་དོན་ལུ་དམིགས་གཏད་གཙོ་བོར་བསྐྱེད་མི་ ས་ཁོངས་ཅིག་ལུ་གོ། \nཟ༽ “གནས་སྡོདཔ་” ཟེར་མི་འདི་ མི་ཁུངས་ག་ཅི་ཨིན་རུང་ ཁྲོམ་སྡེའི་ས་ཁོངས་ ནང་ཁྲིམས་མཐུན་ཐོག་སྡོད་དེ་ ཁྲོམ་སྡེ་གིས་མཁོ་སྤྲོད་འབད་མི་ཞབས་ཏོག་ མཐུན་རྐྱེན་ཚུ་ཐོབ་མི་ལུ་གོ། \nའ༽ “འོང་འབབ་” ཟེར་མི་འདི་ བབས་ཁྲལ་དང་ ཅ་དམ་ ལམ་ཁྲལ་ གླ་ཡོན་དང་ གླ་འཐུས་ཚུ་ལུ་གོ། \nཡ༽ “ཁྲོམ་དཔོན་” ཟེར་མི་འདི་ བཙག་འཐུ་གྲུབ་པའི་ འཐུས་མི་ཅིག་དང་ ཁྲོམ་སྡེ་ ཚོགས་སྡེའི་ཁྲི་འཛིན་འབད་མི་ལུ་གོ། \nར༽ “འཐུས་མི་” ཟེར་མི་འདི་ ས་གནས་གཞུང་གི་ བཙག་འཐུ་ལས་གྲུབ་པའི་ འཐུས་མི་ལུ་གོ། \nལ༽ “འཛོམས་འདུ་” ཟེར་མི་འདི་ གཡུས་སྒོ་ ཡང་ན་ མི་སྡེ་ནང་ལུ་སྡོད་མི་ཚུ་ ཞལ་འཛོམས་འབད་མི་ཅིག་ལུ་གོ།",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/DzoActs%2FChapter%2019%2F7%20act%20eng%20ch19%20Definition.mp3?alt=media&token=e669bb23-5794-42cf-ac83-1c0d3750cdc5",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": ""
    }
]