[
    {
        "title": "Chapter 1",
        "subtitle": " Preliminary",
        "des1": "Short title, extent and commencement \n\n 1. These Rules and Regulations shall:\n\n (a) be called the Local Government Rules and Regulations 2012;\n\n (b) extend to the whole of Bhutan; and \n\n (c) come into force on the 15th Day, of the 7th Month of Water Male Dragon Year of the Bhutanese calendar corresponding to the 31st Day of August 2012.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_01%2FChapter1%20prelimary.mp3?alt=media&token=5d26771d-99cd-405f-8423-80f14e8c5350",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 2",
        "subtitle": "Dzongkhag Tshogdu and Gewog Tshogde",
        "des1": "*Dzongkhag Tshogdu* \n\n 2. A Dzongkhag shall, in accordance with the provisions of the Local Government Act of Bhutan, 2009 have a Dzongkhag Tshogdu comprising \n\n (a) a Gup and Mangmi from each Gewog Tshogde;\n\n (b) Thrompon, where Class A Thromde exists as specified in the section 90 of the Local Government Act of Bhutan, 2009 and one elected representative in cases of Class B Thromdes; and \n\n c) one elected representative from Dzongkhag Yenlag Thromdes.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_02%2FChapter%202%20Dzongkhag%20tshodu%20and%20gewog%20tshogdu.mp3?alt=media&token=3b9e8540-0626-4fe1-9210-b87166a99418",
        "des2": "Gewog Tshogde\n\n 3. A Gewog shall, in accordance with the provisions of the Local Government Act of Bhutan, 2009 have a Gewog Tshogde comprising:\n\n (a) a Gup and Mangmi; and\n\n (b) not less than five and not more than eight elected Tshogpas.\n\n ",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_02%2FChapter%202%20gewong%20tshogde.mp3?alt=media&token=5f542199-f1f0-43f8-ac03-7e05675d0ad2",
        "des3": "Allowances, benefits and other emoluments\n\n 4. A Dzongkhag Tshogdu and Gewog Tshogde member is entitled to remunerations in accordance with the existing rules of the Government.\n\n 5. A Dzongkhag Tshogdu and Gewog Tshogde member is entitled to daily allowances in accordance with the existing rules of the Government while attending sessions or executing any other roles and responsibilities prescribed in the Local Government Act of Bhutan, 2009 and these rules and regulations.\n\n 6. A Dzongkhag Tshogdu and Gewog Tshogde member is entitled to sitting fee in accordance with the existing rules of the Government for each day of the sitting of the Dzongkhag Tshogdu and Gewog Tshogde, as the case may be.\n\n 7. A Dzongkhag Tshogdu and Gewog Tshogde member is entitled to travel allowance in accordance with the existing rules of the Government.\n\n 8. A member shall, for the purpose of clause 7 of these rules and regulations, undertake travel:\n\n (a) to effectively perform his/her roles and responsibilities prescribed in the Local Government Act of Bhutan, 2009 and these rules and regulations;\n\n (b) to attend Dzongkhag Tshogdu and Gewog Tshogde meeting, as the case may be;\n\n (c) to attend a Committee meeting, if he/she is a member of that Committee. \n\n 9. A member shall, for the purpose of clause 7 of these rules and regulations, undertake travel within or outside the Gewog only with the prior written approval of the Gup. /n/n 10. The revision in the structure of the salary, allowances, benefits and other emoluments of the Dzongkhag Tshogdu and Gewog Tshogde member shall be determined in accordance with the provisions of the Constitution.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_02%2FChapter2%20Allowances%2Cbenefits%20and%20other%20emolument.mp3?alt=media&token=41cb1c5c-b8be-4065-af1c-1dd54cf1e03a",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 3",
        "subtitle": "Seal and Issuance of Orders",
        "des1": "Seal of Dzongkhag Tshogdu and Gewog Tshogde\n\n 11. The Dzongkhag Tshogdu and Gewog Tshogde shall have an official seal bearing the name of the Dzongkhag Tshogdu and Gewog Tshogde respectively. However, the name of the chairperson should not be inscribed on the seal.\n\n 12. A seal shall be an official stamp used for all official correspondences of the Dzongkhag Tshogdu and Gewog Tshogde./n/n 13. A seal shall not be affixed to a document if it does not relate to the official business of the Dzongkhag Tshogdu and Gewog Tshogde.\n\n 14. The seal of the Dzongkhag Tshogdu and Gewog Tshogde shall be used with the signature of the Chairperson.\n\n 15. The Dzongkhag Tshogdu and Gewog Tshogde Secretariat shall be responsible for custody of their respective seals./n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_03%2FChapter%203%20Seal%20and%20issuance%20of%20orders.mp3?alt=media&token=1a3e695e-c2a0-493a-9184-5204b3751448",
        "des2": "Orders and other written communication \n\n 16. The Chairperson of Dzongkhag Tshogdu and Gewog Tshogde shall issue orders based on the resolution of the Dzongkhag Tshogdu and Gewog Tshogde respectively. However, he/she may issue administrative orders and carry out day to day communications which do not require decision of the Dzongkhag Tshogdu or Gewog Tshogde.\n\n 17. The orders and other written communications originating from the Dzongkhag Tshogdu must include:\n\n (a) name of the Dzongkhag;\n (b) name of the Chairperson; and\n (c) the seal of the Dzongkhag Tshogdu.\n\n 18. The orders and other written communications originating from the Gewog Tshogde must include:\n\n (a) name of the Gewog;\n (b) name of the Chairperson ;and\n (c) the seal of the Gewog Tshogde.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_03%2FChapter3%20Orders%20and%20Other%20written%20communicatiom.mp3?alt=media&token=a0570da4-6dbe-484a-8de3-587a927687d6",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 4",
        "subtitle": "Chairperson and Deputy Chairperson",
        "des1": "Chairperson and Deputy Chairperson of Gewog Tshogde \n\n 19. The Gup and Mangmi shall, in accordance with section 70 of the Local Government Act of Bhutan, 2009 serve as the Chairperson and Deputy Chairperson of the Gewog Tshogde respectively.\n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4%20Chairperson%20and%20Deputy%20Chairperson.mp3?alt=media&token=8af5da9d-0a4e-4447-9c65-539f2d47575e",
        "des2": "Chairperson and Deputy Chairperson of Dzongkhag Tshogdu \n\n 20. The Dzongkhag Tshogdu shall, pursuant to section 66 of the Local Government Act of Bhutan, 2009 elect a Chairperson and Deputy Chairperson from among its members in accordance with clauses 29 to 53 of these rules and regulations./n/n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4%20Chairperson%20nad%20Deputy%20Chair%20person%20of%20Dzongkha%20Tshogdu.mp3?alt=media&token=ace67341-5dc4-4c51-bba9-f6e88915ea5b",
        "des3": "Presiding Officer for the election of Chairperson of Dzongkhag Tshogdu \n\n 21. The Dzongdag shall preside over the election of a Chairperson of the Dzongkhag Tshogdu.\n\n",
        "url3": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_04/Chapter4 Presiding Officer for the Election of Chairperson of Dzongkhag Tshogdu.mp3",
        "des4": "Presiding Officer for the election of Deputy Chairperson of Dzongkhag Tshogdu \n\n 22. The Chairperson of the Dzongkhag Tshogdu shall preside over the election of a Deputy Chairperson of the Dzongkhag Tshogdu.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4Presiding%20Officer%20for%20the%20election%20of%20Deputy%20chairperson%20of%20Dzongkha%20Tshogdu.mp3?alt=media&token=ae45ffed-9202-4369-a1c5-247c6895876b",
        "des5": "Venue and time of election \n\n 23. The Chairperson shall, at a time and on a date determined by the Dzongdag in accordance with clause 82 of these rules and regulations, be elected at the first session of the Dzongkhag Tshogdu.\n\n 24. The venue for election of the Chairperson and Deputy Chairperson of the Dzongkhag Tshogdu shall be the Dzongkhag Tshogdu hall.\n\n ",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4%20Venue%20and%20time%20of%20election.mp3?alt=media&token=fd1d3523-282e-4fd0-8407-40978dd88e0f",
        "des6": "Vacancy of office \n\n 25. Whenever a vacancy for a Chairperson occurs, the Dzongdag shall order an election to be held in the next session of the Dzongkhag Tshogdu but not later than thirty days after such vacancy.\n\n 26. Whenever a vacancy for a Deputy Chairperson occurs, the Chairperson shall hold election in the next session of the Dzongkhag Tshogdu.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4Vancancy%20of%20office.mp3?alt=media&token=824e7f2f-83f4-4682-b4cb-68471979f435",
        "des7": "Term of office \n\n 27. The Chairperson and Deputy Chairperson shall hold office until the term of the Dzongkhag Tshogdu expires.\n\n 28. The Chairperson and Deputy Chairperson elected under clauses 25 and 26 of these rules and regulations shall hold office for the remaining term of the Dzongkhag Tshogdu.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_04%2FChapter4%20Term%20of%20office.mp3?alt=media&token=b5d5882b-0385-4a53-b3fa-9f94811f6a4b",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 5",
        "subtitle": "Election Procedure",
        "des1": "Nomination of Chairperson of Dzongkhag Tshogdu \n\n 29. The Dzongdag shall, for the purpose of election of the Chairperson under clause 20 of these rules and regulations, call for nominations from the members of the Dzongkhag Tshogdu.\n\n 30. A candidate for the election of Chairperson of the Dzongkhag Tshogdu shall be nominated by a member referred to as proposer, and seconded by at least two members in the prescribed Form 1 and 2 respectively given in Annexure 1.\n Provided that no such proposer and those seconding shall sign more than one nomination and seconding forms respectively.\n\n 31. A nominee shall declare his/her consent to the nomination and state his/her consent to serve if elected in the prescribed Form 3 given in Annexure 2.\n\n 32. The Dzongdag shall read out the names of the candidates proposed to the hearing of the members present at the meeting and record them in the minutes.\n\n 33. The Dzongdag shall ask the proposed candidates to briefly present what he/she intends to do, if elected, before putting the list of candidates under clause 32 of these rules and regulations to vote.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Election%20Procedure.mp3?alt=media&token=fb85f183-bc72-4fdb-844c-7ad42edc5ff6",
        "des2": "Nomination of Deputy Chairperson of Dzongkhag Tshogdu \n\n 34. The Dzongdag shall, upon election of the Chairperson, hand over the chair to the newly elected Chairperson who shall then conduct the election of a Deputy Chairperson. \n\n 35. The Chairperson shall, for the purpose of election of the Deputy Chairperson under clause 20 of these rules and regulations, call for nominations from the members of the Dzongkhag Tshogdu.\n\n 36. A candidate for the election of Deputy Chairperson of the Dzongkhag Tshogdu shall be nominated by a member referred to as proposerand seconded by another member in the prescribed Form 1 and 2 respectively given in Annexure 1.\n\n Provided that no such proposer and those seconding shall sign more than one nomination and seconding forms respectively. 37. A nominee shall declare his/her consent to the nomination and state his/her consent to serve if elected in the prescribed Form 3 given in Annexure 2.\n\n 38. The Chairperson shall read out the names of the candidates so proposed to the hearing of the members present at the meeting and record them in the minutes.\n\n 39. The Chairperson shall ask the proposed candidates to briefly present what he/she intends to do, if elected, before putting the list of candidates under clause 38 of these rules and regulations to vote.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Nomination%20of%20Dupty%20Chairperson%20of%20Dzongkha%20Tshogdu.mp3?alt=media&token=80f68fbd-addb-46b2-98e5-dd2c27fc4b83",
        "des3": "Procedure for voting by Electronic Voting Machine \n\n 40. The election of Chairperson and Deputy Chairperson of the Dzongkhag Tshogdu shall be conducted by use of Electronic Voting Machine./n/n 41. The procedures for casting and counting of votes shall be in accordance with the provisions of the Electronic Voting Machine Rules and Regulations of the Kingdom of Bhutan, 2009./n/n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Procedure%20for%20voting%20by%20Electronic%20Voting%20Machine.mp3?alt=media&token=227c1d67-6872-4c2a-b5fa-58c3238b0b7d",
        "des4": "Re-election \n\n 42. The Presiding Officer shall, in the event of equality of votes between any two or more candidates in the first instance, forthwith conduct a re-election between such candidates. \n\n 43. The Presiding Officer shall, in the event of equality of votes between candidates in the re-election, forthwith decide between such candidates by draw of lots in the presence of members present and voting.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Re-election.mp3?alt=media&token=8d515cd3-3999-486a-ba25-6d95bffa7b98",
        "des5": "Procedure for draw of lots /n/n 44. The Tshogdrung shall arrange the name of the candidates who have secured equal number of highest votes to be written on similar slips, and then fold the slips so as to prevent the names from being seen and mix the slips before the Presiding Officer can draw one of the slips at random.\n\n 45. The candidate whose name is on the drawn slip is the candidate who is deemed to be duly elected as the Chairperson or Deputy Chairperson, as the case may be.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Procedure%20for%20draw%20of%20lots.mp3?alt=media&token=b5a181e6-e81e-4d27-810a-22366e76a6ab",
        "des6": "Uncontested election \n\n 46. A poll shall be taken at an election of the Chairperson or Deputy Chairperson even if there is only one contesting candidate.\n\n 47. A candidate under clause 46 of these rules and regulations shall be declared elected only if he/she secures a simple majority of votes.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Uncontested%20election.mp3?alt=media&token=69b602dd-acd4-49e7-b4ad-1ede716c5098",
        "des7": "Declaration of election result \n\n 48. The Presiding Officer shall, after the completion of the counting of votes, forthwith declare the candidate to whom the largest number of valid votes has been cast to be duly elected. \n\n 49. The Presiding Officer shall, pursuant to clause 48 of these rules and regulations, record the voting results in the minutes of the meeting and shall read out the names of the elected candidates to the hearing of the members present at the meeting.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Declaration%20of%20election%20result.mp3?alt=media&token=0cf813cc-25c5-4081-ac46-909aa1d91704",
        "des8": "Reporting of the election result \n\n 50. The Presiding Officer shall, immediately after the declaration of the election result:\n\n (a) prepare a record of the proceedings of the meeting in the minutes and read out the minutes, sign it, attesting his/her initials on every correction made therein and also direct members present at the meeting to affix their signatures to such a record;\n\n (b) display a notification stating the name of the person elected as Chairperson or Deputy Chairperson on the notice board of the Dzongkhag Tshogdu Secretariat; and \n\n (c) send a report of the result to the Department of Local Governance\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Reporting%20of%20the%20election%20result.mp3?alt=media&token=fcdb442c-e863-4241-b3d9-7203e7927984",
        "des9": "Resolution of election disputes \n\n 51. A Dispute Resolution Committee shall be formed to resolve disputes related to election of the Chairperson and Deputy Chairperson of the Dzongkhag Tshogdu. The Committee shall comprise the following: \n\n (a) Dzongdag\n (b) Dzongrab \n (c) Dzongkhag Electoral Officer \n (d) Dzongkhag Legal Officer \n (e) Tshogdrung (Member Secretary) \n\n  52. A petition questioning an election under clause 48 of these rules and regulations may be referred to the Dispute Resolution Committee not later than ten working days after the declaration of the election results.\n\n 53. The decision of the Dispute Resolution Committee shall be final and binding unless appealed within the period of five days of issue of the decision to the Dzongkhag Court.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_05%2FChapter5%20Resolution%20of%20election%20disputes.mp3?alt=media&token=f4ecc5ec-2e11-4507-aa58-e90d9cf8df10",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 6",
        "subtitle": "Oath or Affirmation of Office",
        "des1": "Oath-taking or Affirmation of Office by Gups \n\n 54. Newly elected Gups shall, for the purpose of section 113 of the Local Government Act of Bhutan, 2009 be administered an Oath or Affirmation of Office specified in the third Schedule of the Constitution. \n\n 55. The newly elected Gups shall take an Oath or Affirmation of Office after the end of the petition period of ten days as specified under the election laws of Bhutan.\n\n 56. The Dzongkhag Electoral Officer shall, pursuant to section 109 of the Local Government Act of Bhutan, 2009 submit the certificate of election of the Gups to the Dzongdag not later than five working days after the end of petition period as specified under the election laws of Bhutan.\n\n 57. The Dzongdag shall inspect the authenticity and validity of the certificate of election submitted under clause 56 of these rules and regulations.\n\n 58. The Dzongkhag Drangpon shall administer the Oath or Affirmation of Office to the Gups in the presence of the Dzongdag.\n\n 59. After the administration of Oath or Affirmation of Office, the Dzongdag shall confer the dhar placed before His Majesty's Portrait to the Gups.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_06%2FChapter6%20Oath%20or%20affirmation%20of%20office.mp3?alt=media&token=6d7e30d1-a350-4186-bf48-db66c5fb2dd8",
        "des2": "Oath or Affirmation of Office for Dzongkhag Tshogdu Chairperson \n\n 60. The Chairperson of the Dzongkhag Tshogdu shall, for the purpose of section 113 of the Local Government Act of Bhutan, 2009, be administered an Oath or Affirmation of Office specified in the third Schedule of the Constitution.\n\n 61. The Oath or Affirmation of Office shall be administered to the Chairperson of the Dzongkhag Tshogdu in the first session of the Dzongkhag Tshogdu. \n\n 62. The Dzongkhag Drangpon shall administer the Oath or Affirmation of Office to the Chairperson of the Dzongkhag Tshogdu in the presence of the Dzongdag.\n\n 63. After the administration of the Oath or Affirmation of Office, the Dzongdag shall confer the dhar placed before His Majesty's Portrait to the Chairperson of the Dzongkhag Tshogdu.\n\n 64. The Deputy Chairperson of the Dzongkhag Tshogdu shall be administered Oath or Affirmation of Office and conferred dhar together with the Chairperson.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_06%2FChapter6%20Oath%20or%20Affirmation%20of%20office%20for%20Dzongkha%20tshogdu%20chairperson.mp3?alt=media&token=abc0d4ab-b373-4939-b7e7-16f0dafad1e6",
        "des3": "Venue for Oath or Affirmation of Office\n\n 65. The venue for holding the Oath or Affirmation of Office ceremony under clauses 54, 60 and 64 of these rules and regulations shall be the Dzongkhag Tshogdu hall.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_06%2FChapter6%20Venue%20for%20oath%20or%20affirmation%20of%20office.mp3?alt=media&token=38b5170d-6cde-42ef-8244-70f5a9407f56",
        "des4": "Oath or Affirmation of Office for Members\n\n 66. At the first sitting of the Gewog Tshogde, the Gup shall administer the Oath or Affirmation of Office to the Gewog Tshogde members before proceeding to conduct any other business.\n\n 67. At the first sitting of the Dzongkhag Tshogdu, the Chairperson shall administer the Oath or Affirmation of Office to the Dzongkhag Tshogdu members before proceeding to conduct any other business.\n\n 68. At the subsequent sitting of the Dzongkhag Tshogdu and Gewog Tshogde, a newly elected member filling a casual vacancy shall, before proceeding to conduct any other business, be administered the Oath or Affirmation of Office by the Chairperson.\n\n 69. The Oath or Affirmation of Office for the purpose of clauses 66, 67 and 68 of these rules and regulations shall be as specified in the third schedule of the Constitution.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_06%2FChapter6%20Oath%20or%20affirmation%20of%20offfice%20for%20members.mp3?alt=media&token=bb6c60d9-b67c-40a8-bf8d-0863cde31a8f",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 7",
        "subtitle": "Notification and Agenda",
        "des1": "Notification calling for submission of proposals \n\n 70. The meeting of the Dzongkhag Tshogdu and Gewog Tshogde shall not be held unless due notice of the day and time of the meeting has been given at least fifteen working days before the day of the proposed meeting.\n Provided that the Chairperson or the Gup may convene a meeting on serving shorter notice than that specified in this rule if he/she deems necessary.\n\n 71. The Chairperson of the Dzongkhag Tshogdu and the Gup shall, after verifying the zakar and ensuring that their sessions do not coincide approve the date of the regular session of the Dzongkhag Tshogdu and Gewog Tshogdes respectively.\n\n 72. The Chairperson and the Gup shall, pursuant to clause 71 of these rules and regulations, issue notification inviting proposals from members for inclusion in the agenda.\n\n 73. The notification under clause 72 of these rules and regulations shall be publicized through the media and displayed on the notice board of the Dzongkhag Tshogdu or Gewog Tshogde Secretariats, as the case may be.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_07%2FChapter7%20Notification%20and%20Agendamp3.mp3?alt=media&token=615f0908-f444-4c3b-947d-cc2b5c81a5d2",
        "des2": "Agenda \n\n 74. The agenda of the Dzongkhag Tshogdu and Gewog Tshogde meetings shall specify:\n (a) all matters to be dealt with arising out of the proceedings of earlier meetings of the Dzongkhag Tshogdu or Gewog Tshogde;\n (b) matters proposed by Chairperson or the Gup during the preparation of the agenda, as the case may be; and \n (c) any other matters of which due notice has been given by the members.\n\n 75. A proposal for inclusion on the agenda of the Dzongkhag Tshogdu and Gewog Tshogde shall:\n\n (a) be submitted in writing after holding a zomdu with the proponent's public of the constituency in case of Gewog Tshogde;\n (b) be submitted in writing after due consideration and endorsement by the Gewog Tshogde in case of Dzongkhag Tshogdu; Also, in this case, Gewog Tshogde should resolve all issues that can be resolved at its level and not submit them to the Dzongkhag Tshogdu.\n (c) specify the subject of the proposal.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_07%2FChapter7%20Agenda.mp3?alt=media&token=086036ff-464c-4c0c-bc3b-c280a727eb55",
        "des3": "Exclusion of matters \n\n 76. The Chairperson or the Gup, as the case may be, shall decide on the admissibility of the proposals.\n Provided that only proposals received at least five working days before the date of the meeting shall be considered for inclusion in the agenda.\n\n 77. Subject to section 120 of the Local Government Act of Bhutan, 2009 the Chairperson or the Gup, as the case may be, shall exclude from the agenda any matter that is sub-judice.\n\n 78. The Chairperson or the Gup, as the case may be, shall report to the meeting the exclusion of matter under clause 77 of these rules and regulations without disclosing the details of the business.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_07%2FChapter7%20Exclusion%20of%20matter.mp3?alt=media&token=5b731f9f-575b-4f94-830a-54b3e08c22c4",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 8",
        "subtitle": "Sessions",
        "des1": "Attendance at Dzongkhag Tshogdu and Gewog Tshogde meetings \n\n 79. A member of the Dzongkhag Tshogdu and Gewog Tshogde is required to attend the Dzongkhag Tshogdu and Gewog Tshogde meetings, except otherwise exempted under clauses 206 and 207 of these rulesand regulations.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Session.mp3?alt=media&token=d7b9dee8-bd25-4212-b280-1cd5c7d81359",
        "des2": "Quorum \n\n 80. The presence of not less than two-thirds of the total number of members of the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be, shall constitute the quorum. \n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Quorum.mp3?alt=media&token=82059989-cd07-4e18-b202-d3ec6464ff2b",
        "des3": "First session after election \n\n 81. The first session of the Gewog Tshogde shall be called by the Gup not later than fifteen working days after his/her administration of the Oath or Affirmation of Office. \n\n 82. The first session of the Dzongkhag Tshogdu shall be called by the Dzongdag not later than ten working days after the conclusion of the first session of all Gewog Tshogdes in that Dzongkhag \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20First%20session%20of%20election.mp3?alt=media&token=4cbf03bf-eb48-4b42-ab72-fcb5455770fb",
        "des4": "Regular sessions \n\n 83. The regular session of the Dzongkhag Tshogdu shall, pursuant to section 94 of the Local Government Act of Bhutan, 2009 be held at least once every six months on such day and time as decided by the Chairperson. \n\n 84. The regular session of the Gewog Tshogde shall, pursuant to section 95 of the Local Government Act of Bhutan, 2009 be held at least once every four months on such day and time as decided by the Gup. \n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Regular%20sessions.mp3?alt=media&token=e578448a-754c-4760-8422-0ef1f829a385",
        "des5": "Special sessions \n\n 85. A special session of the Dzongkhag Tshogdu and Gewog Tshogde shall be held in accordance with the section 101 of the Local Government Act of Bhutan, 2009 if a request for such a meeting is made by not less than three-fourths of the total number of its members.\n\n 86. The request under clause 85 of these rules and regulations shall provide for the signatures of the members requesting the meeting and shall specify the purpose and proposed date of the session. \n\n 87. A special session of the Dzongkhag Tshogdu and Gewog Tshogde shall be held in accordance with the section 102 of the Local Government Act of Bhutan, 2009 if the Chairperson or the Gup, as the case may be, notifies the members of the special session.\n\n  88. The notice under clause 87 of these rules and regulations shall specify the purpose and proposed date of the special session. \n\n 89. A special session of the Dzongkhag Tshogdu and Gewog Tshogde shall be held in accordance with the section 103 of the Local Government Act of Bhutan, 2009 if a written request is made by the Dzongdag.\n\n 90. The Chairperson or the Gup shall, as the case may be, provide a response to the Dzongdag within two working days of receiving the request.\n\n 91. A special session of the Gewog Tshogde shall be held in accordance with the section 105 of the Local Government Act of Bhutan, 2009 if the Dzongkhag Tshogdu by a resolution directs it to convene a special session. \n\n 92. The resolution under clause 91 of these rules and regulations shall specify the purpose, reason and the proposed date of the session. \n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Special%20session.mp3?alt=media&token=e2fff85e-0cd6-47ed-bf14-6d20f2c1e843",
        "des6": "Open Sessions \n\n 93. The Dzongkhag Tshogdu and Gewog Tshogde session shall be open to public, members of the press and any person so invited by the Chairperson or the Gup, as the case may be.\n\n 94. Any person intending to attend the proceedings of the Dzongkhag Tshogdu or Gewog Tshogde shall produce his/her Citizenship Identity Card to the Secretariat. \n\n 95. A member of the press intending to attend the proceedings of the Dzongkhag Tshogdu or Gewog Tshogde shall produce before the Secretariat a valid 'identity card' issued by the Bhutan Info-Comm. and Media Authority. \n\n 96. Any person or a member of the press shall be permitted to attend the proceedings of the Dzongkhag Tshogdu or Gewog Tshogde on the basis of availability of seats in the meeting hall. \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Open%20sessions.mp3?alt=media&token=27c32608-cbba-424f-8ae3-55faeefb1412",
        "des7": "Closed door meetings\n\n 97. The Chairperson shall, for the purpose of section 138 of the Local Government Act of Bhutan, 2009 decide suo-moto or on receipt of a request from the members whether the meeting should exclude the press and public from all or any part of the proceedings. Provided that such decision shall be taken only where publicity would seriously prejudice public interest and such order shall be made for a fixed period. \n\n 98. The members of the press and public are not entitled to attend a closed door meeting. \n Provided that a person or group of persons may attend a closed door meeting if specifically invited by the Chairperson.\n\n 99. If the Dzongkhag Tshogdu or Gewog Tshogde resolves to conduct a closed door meeting, the minutes so recorded shall include:\n\n (a) reasons for closure;\n (b) duration of the closure.\n\n ",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_08%2FChapter8%20Closed%20door%20meeting.mp3?alt=media&token=5345fff8-a596-414d-af49-ad62695da83f",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 9",
        "subtitle": "Conduct of Business",
        "des1": "Traditional ceremony \n\n 100. The Tshogdrung and a few members shall receive the Chairperson, Dzongdag and Deputy Chairperson at the entrance of the Dzongkhag Tshogdu meeting hall 10 minutes before the scheduled time of the meeting. \n\n 101. The dignitaries shall enter the meeting hall in the following order:\n\n (a) Chairperson; \n (b) Dzongdag; and\n (c) Deputy Chairperson.\n\n 102. The Gewog Tshogde Secretary and members shall receive the Gup and the Mangmi at the entrance of the Gewog Tshogde meeting hall 10 minutes before the scheduled time of the meeting.\n\n 103. The Dzongkhag Tshogdu and Gewog Tshogde session shall commence and end with traditional ceremonies. \n\n 104. The Marchang will be offered by Tshogdrung in case of Dzongkhag Tshogdu and Gewog Tshogde Secretary in case of Gewog Tshogde. \n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Conduct%20of%20business.mp3?alt=media&token=6b3e7026-b807-4921-a430-d8f87a97f314",
        "des2": "Language \n\n 105. The Dzongkhag Tshogdu, Gewog Tshogde and Committee established under these rules and regulations shall conduct all its business in the National Language.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Language.mp3?alt=media&token=3952bcde-449f-46a1-a7b6-2370bd0b9be6",
        "des3": "Urgent business \n\n 106. During its session the Dzongkhag Tshogdu and Gewog Tshogde shall consider only those matters provided in the agenda or those inseparably connected thereto. \n\n 107. Notwithstanding anything contained in clause 106 of these rules and regulations, a motion ruled as urgent business by the Chairperson or the Gup, as the case may be, shall be transacted at a regular or special session. \n\n 108. A motion ruled as urgent business shall be transacted only after the business notified in the agenda of the meeting has been disposed. \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Urgent%20business.mp3?alt=media&token=e2e460a4-cab5-4097-9694-6af9b771402f",
        "des4": "Seating arrangement \n\n 109. During the Dzongkhag Tshogdu meetings the Chairperson, Deputy Chairperson, members and the observers shall be seated in the order provided in the Annexure 5. \n\n 110. During the Gewog Tshogde meetings the Gup, Mangmi, members and the observers shall be seated in the order provided in the Annexure 6. \n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Seating%20arrangement.mp3?alt=media&token=399b0654-657f-4be0-a635-af943842e9e2",
        "des5": "Chairperson \n\n 111. The Chairperson of the Dzongkhag Tshogdu and Gup shall exercise powers and execute functions of the Presiding Officer in accordance with the provisions of the Local Government Act of Bhutan, 2009 and these rules and regulations. \n\n 112. The Chairperson of the Dzongkhag Tshogdu shall preside over the meetings of the Dzongkhag Tshogdu. \n\n 113. The Gup shall preside over the meetings of the Gewog Tshogde.\n\n 114. The Deputy Chairperson shall in the absence of the Chairperson preside over the meetings of the Dzongkhag Tshogdu. \n\n 115. The Mangmi shall in the absence of the Gup preside over the meetings of the Gewog Tshogde. \n\n 116. In the absence of both the Chairperson and Deputy Chairperson; or the Gup and Mangmi, the Tshogdrung or the Gewog Tshogde Secretary, as the case may be, shall co-ordinate the appointment of a member to be chosen by the members present at the meeting to preside over the meeting of the Dzongkhag Tshogdu or Gewog Tshogde. \n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Chairperson.mp3?alt=media&token=e2605b9f-3b21-43d0-b260-8e93f5a965a8",
        "des6": "Order of business \n\n 117. The adoption of the agenda shall be the first item to be considered by the Dzongkhag Tshogdu and Gewog Tshogde.\n\n 118. The order of business decided under clause 117 of these rules and regulations may be altered only if a motion to that effect is passed. \n\n 119. A motion to alter the order of business may be moved without notice \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Order%20of%20business.mp3?alt=media&token=d28f33a6-b6eb-4749-bf61-6f45a1d191b2",
        "des7": "Procedure for moving a motion\n\n 120. A member in whose name a motion appears shall be called on to: (a) move the motion; or\n (b) withdraw the motion in which case the member shall briefly state the reasons for withdrawal.\n\n 121. A member who moves an original motion has the right of general reply to all observations that are made by another member in relation to the motion and any amendment to it, as well as the right to speak on any such amendment. However, he/she shall seek the permission of the Chairperson or the Gup, as the case may be, to do so.\n\n 122. A member shall not speak longer than ten minutes at any one time without the consent of the Chairperson.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Procedure%20for%20moving%20a%20motion.mp3?alt=media&token=531fdb3b-668d-4852-a0c3-0f6afa8f055a",
        "des8": "Motion to put for vote\n\n 123. A member may move that a motion or a motion for an amendment be put to vote, if:\n\n (a) the mover of the motion or amendment has spoken in favour of it and no other member expresses an intention to speak against it; or\n (b) at least 2 members have spoken in favour of the motion or amendment and at least 2 members have spoken against it. \n\n 124. The Chairperson shall immediately put to vote, without debate, a motion moved under clause 123 of these rules and regulations. \n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Motion%20to%20put%20for%20vote.mp3?alt=media&token=23875f48-94e6-4da4-a44b-bc3f19123393",
        "des9": "Absence of mover\n\n 125. The Chairperson may, in the absence of a member who has placed a notice of motion on the agenda:\n\n (a) call on any other member to move the motion at the meeting; or\n (b) defer the motion until the next meeting at which the motion can be considered.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Absence%20of%20mover.mp3?alt=media&token=a8669810-b331-4f18-9dde-b144bbd48505",
        "des10": "Chairperson's duty with respect to motions \n\n 126. Subject to the provisions of the Local Government Act of Bhutan, 2009 and these rules and regulations, the Chairperson or the Gup, as the case may be, shall rule out any motion that is unlawful or the implementation of which would be unlawful.\n\n 127. Any motion, amendment or other matters ruled out by the Chairperson or the Gup, as the case may be, shall be considered rejected.\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Chairpersons%20duty%20with%20respect%20to%20motion.mp3?alt=media&token=51c64973-6a1d-49e2-927f-2d74f5bc0689",
        "des11": "Report of the Administration\n\n 128. Any report of the Dzongkhag Administration or Gewog Administration to be presented to the Dzongkhag Tshogdu or Gewog Tshogde should be made available to the members in hard copy at the meeting and should also be made available for reference of the public. \n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Report%20of%20the%20Administration.mp3?alt=media&token=09460fc0-42ad-4f16-9e05-75414eb44930",
        "des12": "Questioning\n\n 129. A member through the Chairperson or the Gup, as the case may be, may put a question to:\n\n (a) another member;\n (b) a government official; and\n (c) any person.\n\n 130. A person to whom a question is put shall provide immediate response, if possible. Otherwise, he/she shall be entitled to at least three working days to prepare the response.\n Provided that if the session concludes before the expiry of the three days notice period, the person shall make a written submission to the Dzongkhag Tshogdu or Gewog Tshogde Secretariat, as the case may be.\n\n 131. A member shall, only after obtaining prior approval of the Chairperson, point out with supporting evidence, an error or inconsistency in a statement made by a government official. \n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Questioning.mp3?alt=media&token=d5211a1a-52c8-4aab-8509-b9146ef26d2c",
        "des13": "Admissible questions\n\n 132. A question is deemed admissible if it satisfies the following conditions:\n\n (a) it relates to plans and policies of the Dzongkhag Tshogdu and Gewog Tshogde concerned;\n (b) is based on the implementation of activities;\n (c) does not contain ironical expressions or defamatory statements;\n (d) does not question the character or conduct of any person\n except in his/her official or public capacity;\n (e) it raises a definite issue; and\n (f) it clearly and precisely expresses the issue.\n\n 133. A question under clause 132 of these rules and regulations once fully answered shall not be asked again.\n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Admissible%20questions.mp3?alt=media&token=a6208bfb-62a6-4c05-884b-970812759042",
        "des14": "Non-admissible questions\n\n 134. The Chairperson or the Gup, as the case may be, may disallow any question, if in his/her opinion:\n\n (a) it cannot be answered in the public interest; and\n (b) it contravenes conditions specified under clause 132 of these rules and regulations.\n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Non-admissible%20questions.mp3?alt=media&token=bddc55dd-cd49-4300-83d8-7f2be49320a5",
        "des15": "Supplementary questions\n\n 135. A member may put supplementary questions during the course of a meeting for the purpose of further elucidating any matter of fact regarding which an answer has been given.\n Provided that the Chairperson or the Gup, as the case may be, shall disallow supplementary questions if in his/her opinion, it does not conform to the conditions specified under clause 132 of these rules and regulations. \n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Supplementary%20questions.mp3?alt=media&token=028cf3d3-889d-4932-9d4d-5f1bd83d1f78",
        "des16": "Review by the Dzongkhag Tshogdu \n\n 136. If a written request is made by not less than two-thirds of the total number of the Dzongkhag Tshogdu members, the Dzongkhag Tshogdu shall have the authority to review and quash any resolutions, orders, rules and regulations promulgated by a Gewog Tshogde on the grounds that it is against public interest.\n Provided that the Dzongkhag Tshogdu makes a written communication to the concerned Gewog Tshogde stating reasons thereof.\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Review%20by%20the%20Dzongkha%20Tshogdu.mp3?alt=media&token=97caf149-f2d2-4963-a49b-ecd1f6aa67d6",
        "des17": "Adjournment of a meeting due to want of quorum\n\n 137. The Chairperson shall direct the meeting to wait for one hour, if at the time fixed for the meeting a quorum is not met.\n\n 138. If at any time after a meeting has begun attention is drawn to the want of quorum, the Chairperson shall direct the meeting to wait for one hour.\n\n 139. The Chairperson shall, pursuant to clauses 137 and 138 of these rules and regulations, adjourn the meeting if the quorum is not met within such period.\n\n 140. The Chairperson shall, on adjourning the meeting under clause 139 of these rules and regulations, reconvene the meeting on such time and day as he/she may consider suitable.\n\n 141. A notice of the meeting so determined under clause 140 of these rules and regulations shall be displayed on the notice board of the Dzongkhag Tshogdu or Gewog Tshogde Secretariat, as the case may be.\n\n",
        "url17": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Adjournment%20of%20a%20meeting%20due%20to%20want%20of%20quorum.mp3?alt=media&token=52dbe4c9-a0c6-42d9-bd03-d05636af98d0",
        "des18": "Recording of meetings\n\n 142. A person may use recording devices to record the proceedings of Dzongkhag Tshogdu or Gewog Tshogde meetings only with the approval of the Chairperson or the Gup, as the case may be.\n\n",
        "url18": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Recording%20of%20meeting.mp3?alt=media&token=3e06e46f-b0bd-4e67-830a-3195c16fc16a",
        "des19": "Removal from meeting\n\n 143. The Chairperson may order a member contravening sections 77, 79 and 80 of the Local Government Act of Bhutan, 2009 to leave the meeting hall.\n\n 144. A person may be expelled from a meeting hall of the Dzongkhag Tshogdu or Gewog Tshogde if he/she:\n\n (a) uses or has used recording devices in contravention of the orders under clause 142 of these rules and regulations; or\n (b) wilfully disrupts a meeting to the extent that its orderly conduct is made impractical.\n\n 145. The Chairperson may have a person physically removed if a person refuses to leave the meeting pursuant to clauses 143 and 144 of these rules and regulations.\n\n",
        "url19": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_09%2FChapter9%20Removal%20from%20meeting.mp3?alt=media&token=65be35dc-89af-400e-b453-e0c3c2f5d695"
    },
    {
        "title": "Chapter 10",
        "subtitle": "Voting",
        "des1": "Right to vote\n\n 146. A member of the Dzongkhag Tshogdu and Gewog Tshogde is entitled to one vote per proposal.\n Provided that the Chairperson or the Gup, as the case may be, shall not vote in the first instance but shall cast the deciding vote when the votes are tied.\n\n 147. Notwithstanding anything contained in clause 146 of these rules and regulations the Chairperson or the Gup, as the case may be, shall cast a deliberative vote if:\n\n (a) a matter is to be decided by secret ballot;\n (b) a matter is to be decided by at least two-thirds of the total number of members of the Dzongkhag Tshogdu or Gewog Tshogde.\n\n 148. A member under clause 146 of these rules and regulations shall not exercise his/her voting right by proxy.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_10%2FChapter10%20Right%20to%20vote.mp3?alt=media&token=e997abd0-6aae-45dc-b739-09e0e57f9d5e",
        "des2": "Summary of deliberations\n\n 149. The Chairperson shall present the summary of the deliberations when a debate has been formally concluded.\n\n 150. If an objection is offered to the summary presented and the Chairperson considers the objection justified, he/she shall rectify the summary of the deliberations.\n\n 151. The Chairperson shall present a proposal to determine the voting order of the motions after the summary is presented.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_10%2FChapter10%20Summary%20of%20deliberations.mp3?alt=media&token=3b5c6562-f18a-441a-80df-d164b7fd54c7",
        "des3": "Manner of voting\n\n 152. The Dzongkhag Tshogdu and Gewog Tshogde shall, unless otherwise provided under these rules and regulations, decide issues by consensus, a roll call vote, show of hand or may resolve to vote by any other mode it considers fit.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_10%2FChapter10%20manner%20of%20voting.mp3?alt=media&token=efb5a0cf-bf78-4a56-b8d3-9949966c49a3",
        "des4": "Recording of votes\n\n 153. The Tshogdrung and Gewog Tshogde Secretary shall, ensure that the names of members who vote for the motion and those who vote against it are respectively recorded in the minutes; except for votes cast through secret ballot.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_10%2FChapter10%20Recording%20of%20votes.mp3?alt=media&token=e514db82-ef4f-421c-9126-b4d0297ced3c",
        "des5": "Result of votes\n\n 154. The Chairperson or the Gup, as the case may be, shall announce the outcome of the voting and the issue may be so decided.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_10%2FChapter10%20Results%20of%20votes.mp3?alt=media&token=1a94bdb5-cd8f-4166-8e40-4ee8b91c30e8",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 11",
        "subtitle": "Minutes",
        "des1": "Matters to be included in minutes of the meeting\n\n 155. The Tshogdrung and Gewog Tshogde Secretary shall ensure that the following matters are recorded in the minutes:\n\n (a) details of each motion moved at a meeting and of any amendments moved to it;\n (b) the names of the mover and person seconding the motion or amendment;\n (c) whether the motion or amendment is passed or rejected.\n\n",
        "url1": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_11/Chapter11 Minutes.mp3",
        "des2": "Adoption of minutes \n\n 156. The minutes of the meeting of the Dzongkhag Tshogdu and Gewog Tshogde should be recorded in the National Language. \n\n 157. The Tshogdrung and Gewog Tshogde secretary shall, before the end of the session, read out the draft minutes for confirmation and endorsement by the members present. \n\n 158. If an objection is offered pursuant to clause 157 of these rules and regulations and the Chairperson considers the objection justified, the Chairperson shall order such amendment to the draft minutes. \n\n 159. The final minutes of a meeting once endorsed shall be verified and signed page-wise by the Chairperson in the presence of the members present and file for record.\n\n",
        "url2": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_11/Chapter11 Adoption of minutes.mp3",
        "des3": "Distribution of the minutes\n\n 160. The Dzongkhag Tshogdu Secretariat shall dispatch the minutes to:\n\n (a) all its members;\n (b) the Department of Local Governance for onward submission to the concerned ministries and agencies; and\n (c) the Dzongkhag Administration and concerned agencies in the Dzongkhag for implementation.\n\n 161. The Gewog Tshogde Secretariat shall dispatch the minutes to:\n\n (a) all its members; \n (b) the Gewog Administration, concerned agencies in the Gewog for implementation; and\n (c) the Dzongkhag Tshogdu Secretariat and Dzongkhag Administration.\n\n 162. The ministries and agencies under clause 160 (b) of these rules and regulations shall not later than thirty days after the receipt of the resolution, communicate their decision to the Department of Local Governance for further communication to the concerned Local Governments.\n\n 163. The Dzongkhag Administration, Gewog Administration and agencies, as the case may be, shall not later than thirty days after the receipt of the resolution, submit a written report on the status of the implementation of the resolution to the Dzongkhag Tshogdu and Gewog Tshogde concerned.\n\n 164. The Dzongkhag Tshogdu and Gewog Tshogde Secretariats shall be the custodian of all the documents pertaining to the Dzongkhag Tshogdu and Gewog Tshogde respectively.\n\n",
        "url3": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_11/Chapter11 Distribution of minutes.mp3",
        "des4": "Dissemination of information \n\n 165. The Dzongkhag Tshogdu and Gewog Tshogde members shall, not later than fifteen working days after the receipt of minutes, apprise public of their respective constituencies of the resolutions adopted.\n\n",
        "url4": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_11/Chapter11 Dissemination of information.mp3",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 12",
        "subtitle": "Zomdu",
        "des1": "Conduct of Zomdu\n\n 166. To enhance the participation of citizens at grass-root level, the member of the Dzongkhag Tshogdu and Gewog Tshogde shall conduct zomdus to solicit views of voters of his/her constituency for discussion in the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be.\n\n 167. A zomdu shall be conducted after seeking approval from the Gup concerned.\n\n 168. A zomdu shall be held at a public place within the jurisdiction of that constituency.\n\n 169. Zomdus shall be open to all the voters of the constituency.\n\n 170. Everyone participating in a zomdu should come in national dress and refrain from any behavior that may breach peace and orderly conduct of the zomdu.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Zomdu.mp3?alt=media&token=4eeb3936-395b-4c0c-8d63-d0bd020f14ad",
        "des2": "Chairperson\n\n 171. The member of the Dzongkhag Tshogdu or Gewog Tshogde of that constituency calling a zomdu shall preside over the meeting and maintain order thereat.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Chairperson.mp3?alt=media&token=fc4eadcc-36ec-4852-85be-352bf9a4ba93",
        "des3": "Quorum for a Zomdu \n\n 172. A quorum for a zomdu shall constitute not less than two-thirds of the total number of Gungs in that constituency. \n\n 173. Each Gung shall be represented by one eligible voter whose mitsi is registered in that Gung.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Quorum%20for%20a%20zomdu.mp3?alt=media&token=f84fa82e-ddf9-4468-a479-4fd70e8553f9",
        "des4": "Attendance register\n\n 174. The attendance at a zomdu shall be recorded in a register maintained for this purpose by the Chairperson of the zomdu.\n\n 175. Failure to attend a zomdu without reasonable cause shall be punishable with a fine stipulated by a resolution of the Dzongkhag Tshogdu and Gewog Tshogde, as the case may be.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Attendance%20Register.mp3?alt=media&token=8033ae9a-375e-4c65-b01d-3c0687b837b7",
        "des5": "Notice\n\n 176. The member concerned shall inform the Chipon of the date, time and venue of the proposed zomdu and of the subjects to be deliberated thereat not less than four days prior to the zomdu.\n\n 177. The Chipon concerned shall give notice of the zomdu and of the subjects to be deliberated thereat at least one day prior to the zomdu.\n\n 178. The notice under clause 177 of these rules and regulations shall be given in the following manner:\n\n (a) the Chipon shall inform all the Gungs within the jurisdiction of his/her constituency;\n (b) the place, date, time and agenda of the meeting shall be informed by the Chipon; and\n (c) where available the information shall also be transmitted through mass media or any other effective and efficient means as considered appropriate.\n\n 179. A zomdu shall take into consideration the following:\n\n (a) persons who may be affected by, or have an interest shall be encouraged to present their views; and\n (b) persons presenting their views shall be given clear information concerning the purpose of the zomdu and the scope of the decisions to be taken.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Notice.mp3?alt=media&token=8bf55c94-98c4-4824-9684-d701e16392c1",
        "des6": "Minutes \n\n 180. The minutes of the meeting shall be recorded by the Chairperson of the zomdu and it shall be read out before the conclusion of the zomdu and should be maintained for future reference. \n\n 181. The minutes of the meeting shall contain:\n\n (a) a fair and correct summary of the proceedings thereat; \n (b) decision taken at the meeting, if any, including dissenting opinion; \n (c) date and venue of the meeting; and \n (d) name and signature of the Chairperson.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Minutes.mp3?alt=media&token=3f7e2b14-eb1a-443b-8870-5d35ce99239d",
        "des7": "Decision at a Zomdu \n\n 182. A zomdu shall make every effort to take decisions by consensus and if consensus cannot be reached, it shall be resolved by a majority vote. \n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Decision%20at%20a%20zomdu.mp3?alt=media&token=6db11f0f-bb84-454a-a527-72293ef45d9f",
        "des8": "Submission of the minutes \n\n 183. The minutes of a zomdu shall be submitted to the Gewog Tshogde for its information and consideration at the next meeting.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Submission%20of%20the%20minutes.mp3?alt=media&token=86c7de7e-0964-4101-a31c-6ea2b5b1b03e",
        "des9": "Observer at a Zomdu\n\n 184. The Dzongdag may send an official as observer, where a zomdu has been convened under the order of the Government.\n\n 185. The chairperson of the zomdu may invite government officials as observers.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Observer%20at%20a%20Zomdu.mp3?alt=media&token=c7ed6d8d-a7b1-4be6-86cb-7e049e660b7c",
        "des10": "Adjournment\n\n 186. If at the time fixed for a zomdu quorum is not met, the Chairperson of the zomdu shall adjourn the meeting.\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_12%2FChapter12%20Adjournment.mp3?alt=media&token=4e4f16a5-03d0-4033-8e8e-3d3e61b843b2",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 13",
        "subtitle": "Financial Powers",
        "des1": "187. The Gewog Tshogde may mobilize, spend and invest money for the support of its functions in accordance with the provisions of these rules and regulations and the Financial Rules and Regulations.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Financial%20Powers.mp3?alt=media&token=b928a965-00e7-4bb7-93fc-df200fcd9404",
        "des2": "Collection of tax\n\n 188. The Gup shall ensure the collection and appropriation of taxes specified in section 57 of the Local Government Act of Bhutan, 2009 not later than 31st January of every year.\n\n 189. The Gup shall ensure the collection of premiums of rural insurance not later than 31stDecember of every year and deposit the premium with the Dzongkhag Administration before 15th January.\n\n 190. The Dzongkhags/Dungkhags after verifying the schedule shall deposit the premium collected to the nearest office of the Royal Insurance Corporation of Bhutan (RICB) or deposit with the RICB bank account in the nearest bank not later than 15th February.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Collection%20of%20tax.mp3?alt=media&token=78572610-d579-4f3b-b142-d78be9f8c1dd",
        "des3": "Duties, tolls and fees\n\n 191. The Gewog Tshogde shall, subject to section 60 of the Local Government Act of Bhutan, 2009 levy and vary rates of duties, tolls and fees on utilities with the approval of two-thirds of the total number of members of the Gewog Tshogde.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Duties%2Ctolls%20and%20fees.mp3?alt=media&token=f3457047-0f2c-4b5d-8c85-b636cb43bc34",
        "des4": "Report to the Dzongkhag Tshogdu on duties, tolls and fees \n\n 192. The Gewog Tshogde shall, upon levying and varying rates of duties, tolls and fees on utilities, submit a report to the Dzongkhag Tshogdu not later than ten days after the date of its decision.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Report%20to%20the%20Dzongkha%20Tshogdu%20on%20duties%2Ctolls%20and%20fees.mp3?alt=media&token=56c0a0d8-05d2-4e81-a58b-a3780cd08a8d",
        "des5": "Grant of permit\n\n 193. The Gewog Tshogde may, at such rates as may be stipulated by a resolution, grant permission for use or occupation of Government land for period not exceeding three years, in respect of the following events:\n\n (a) exhibition;\n (b) entertainment;\n (c) religious activities;\n (d) seasonal markets;\n (e) lawful game or sport;\n (f) labour camps or stores for construction activities.\n\n 194. Implementation of clause 193 of these rules and regulations shall be effected through a contractual agreement.\n\n 195. The Gewog Tshogde shall ensure that the use or occupation of land does not involve the erection of any building or structure of a permanent nature.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Grant%20of%20permit.mp3?alt=media&token=ea3868aa-448e-4869-8fc4-a19d8eae5e50",
        "des6": "Notice of demand\n\n 196. If taxes, duties, tolls or fees on utilities are not paid in time, the Gup shall serve a notice of demand requiring a defaulter to pay the taxes, duties, tolls or fees before such date as may be specified in the notice.\n\n 197. The Gup shall, in case the defaulter contravenes clause 196 of these rules and regulations, impose such fines as may be decided by the Gewog Tshogde.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Notice%20of%20demand.mp3?alt=media&token=340ef1ac-dd4a-45a6-b836-ddb4ea475f3d",
        "des7": "Collection of tax\n\n 198. The payment of tax, premiums of rural insurance and duties, tolls or fees on utilities under the provisions of these rules and regulations shall be made to the Gewog Accountant, who shall deposit the same in the Gewog's account.\n\n",
        "url7": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_13/Chapter13 Collection of tax2.mp3",
        "des8": "Review by the Dzongkhag Tshogdu\n\n  199. The Dzongkhag Tshogdu shall have the authority to review and quash any levy and fine imposed by the Gewog Tshogde on the grounds that such levy or fine contravenes section 60 of the Local Government Act of Bhutan, 2009.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Review%20by%20the%20Dzongkhag%20Tshogdu.mp3?alt=media&token=2516b8a1-e444-4eae-a756-c16d895235ec",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 14",
        "subtitle": "Leave of Absence, Resignation and Removal",
        "des1": "Authority to grant leave of absence\n\n 200. The Dzongdag or his/her duly authorized representative shall approve leave of absence of the Dzongkhag Tshogdu Chairperson and the Gups.\n\n 201. The Dzongdag shall approve leave of absence of the Tshogdrung, and the Chairperson shall be informed accordingly.\n\n 202. Notwithstanding anything contained in clause 201 of these rules and regulations, the Tshogdrung shall obtain prior recommendation from the Chairperson, if the Dzongkhag Tshogdu session is notified or the meeting is in progress.\n\n 203. The Gup shall approve leave of absence of the Gewog Administrative Officer.\n\n 204. The Chairperson shall approve leave of absence of the Dzongkhag Tshogdu members during sessions.\n\n 205. The Gup shall approve leave of absence of the Mangmi. In case of Tshogpa, he/she shall seek Gup's approval for leave of absence, if he/ she has to travel out of his/her chiwog.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_14%2FChapter14%20%20leave%20of%20absence%2C%20Resignation%20and%20Removal.mp3?alt=media&token=c24360ee-fc64-4827-b7fc-facbfa1e6515",
        "des2": "Procedure for availing leave of absence during sessions\n\n 206. A member unable to attend the Dzongkhag Tshogdu or Gewog Tshogde meeting shall submit an application for leave of absence to the Secretariat five days in advance.\n Provided that such time requirement may be waived off in cases where the situation is beyond one's control.\n\n 207. The application for leave of absence under clause 206 of these rules and regulations shall state the reasons in detail and the Secretariat shall submit the application to the Chairperson or the Gup, as the case may be, for approval.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_14%2FChapter14%20Procedure%20for%20availing%20leave%20of%20absence%20during%20sessions.mp3?alt=media&token=2833921d-623e-437d-b366-5cdd6dbab6fe",
        "des3": "Resignation\n\n 208. A member may resign from the Dzongkhag Tshogdu and Gewog Tshogde in accordance with sections 26 and 27 of the Local Government Act of Bhutan, 2009.\n\n 209. The Chairperson or the Gup, as the case may be, if satisfied shall accept the resignation and read the resignation letter into the minutes of the meeting and thereafter the seat of that member shall become vacant.\n\n 210. If the Chairperson or the Gup is absent, the letter of resignation shall be submitted to the Deputy Chairperson or the Mangmi respectively.\n\n 211. If the member who intends to resign is the Chairperson or the Gup, the letter of resignation shall be submitted to the Deputy Chairperson or the Mangmi respectively.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_14%2FChapter14%20Resignation.mp3?alt=media&token=2ec36c8f-3f60-48b1-84be-2a762db4cee1",
        "des4": "Removal\n\n 212. A member of the Dzongkhag Tshogdu and Gewog Tshogde shall be removed from office on the grounds specified under section 31 of the Local Government Act of Bhutan, 2009.\n\n 213. The proceedings for removal shall, pursuant to clause 212 of these rules and regulations, require:\n\n (a) submission of written notice by a member to the Chairperson or the Gup, as the case may be, clearly stating grounds for removal;\n (b) investigation to be conducted by the Disciplinary Committee, wherein the member shall be given an opportunity to be heard but shall not be permitted to participate in the investigation; and\n (c) submission of the Disciplinary Committee report accompanied with orders or recommendation to the Chairperson or the Gup, as the case may be.\n\n 214. The Disciplinary Committee may, upon completion of the investigation, make any one or more of the following orders or recommendations that it considers appropriate:\n\n (a) order the member to be counseled about the compliant, and advise the member not to repeat the misconduct;\n (b) order the member to make an admission of error or an apology;\n (c) order the member to participate in mediation with another person;\n (d) order the member's allowance, benefit, payment or privilege be forfeited;\n (e) order the member to reimburse to the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be;\n (f) recommend that the member be suspended for a specified period;\n (g) recommend that the member be dismissed;\n (h) recommend to the Royal Bhutan Police that the member's conduct be further investigated.\n\n 215. If the Chairperson is absent or the member implicated is the Chairperson, the Deputy Chairperson shall, on the basis of the recommendation of the Disciplinary Committee, announce his/her decision not later than thirty days after the receipt of the recommendation.\n\n 216. If the Gup is absent or the member implicated is the Gup, the Mangmi shall, on the basis of the recommendation of the Disciplinary Committee, announce his/her decision not later than thirty days after the receipt of the recommendation.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_14%2FChapter14%20Removal.mp3?alt=media&token=c3867cbd-a0a5-456c-9235-9765191d0982",
        "des5": "Vacation of office\n\n 217. A member of the Dzongkhag Tshogdu and Gewog Tshogde shall be deemed to have vacated office upon:\n\n (a) dissolution of the Dzongkhag Tshogdu or Gewog Tshogde in accordance with the provisions of the Local Government Act of Bhutan, 2009;\n (b) expiration of the term of office;\n (c) resignation or death;\n (d) non-attendance for more than two consecutive meetings of the Dzongkhag Tshogdu and Gewog Tshogde, as the case may be, without the leave of absence from authorized person;\n (e) being convicted for any criminal offence and sentenced to imprisonment with or without thrimthue; and\n (f) being disqualified under the provisions of the Local Government Act of Bhutan, 2009 and so removed from office.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_14%2FChapter14%20Vacation%20of%20office.mp3?alt=media&token=779bd947-c29e-4986-bb0b-6313309a4ae3",
        "des6": "Bye elections\n\n 218. Where a vacancy occurs in the Dzongkhag Tshogdu and Gewog Tshogde and the remainder of the term is not less than one hundred and eighty days, the Chairperson or the Gup, as the case may be, shall not later than seven days after the seat being vacated, send a notice in Form 4 to the Dzongdag intimating the vacancy.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_13%2FChapter13%20Bye%20Elections.mp3?alt=media&token=c832234f-e4ad-43d8-8fde-dfffbc5097ee",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 15",
        "subtitle": "Committee",
        "des1": "Dzongkhag Tshogdu Standing Committee\n\n 219. A Dzongkhag Tshogdu shall, for the purpose of section 188 of the Local Government Act of Bhutan, 2009 establish the following Standing Committees:\n\n (a) a Rule Making Committee;\n (b) a Disciplinary Committee;\n (c) Monitoring and Evaluation Committee; and\n (d) any other Standing Committee, as and when it considers necessary.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Committee.mp3?alt=media&token=9134bdf6-7c98-4ba4-884e-4ed1e5868ceb",
        "des2": "Gewog Tshogde Standing Committee\n\n 220. A Gewog Tshogde shall, for the purpose of section 188 of the Local Government Act of Bhutan, 2009 establish the following Standing Committees:\n\n (a) a Rule Making Committee;\n (b) a Disciplinary Committee;\n (c) a Mediation Committee;\n (d) Monitoring and Evaluation Committee; and\n (e) any other Standing Committee, as and when it considers necessary\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Gewog%20Tshogde%20Standing%20Committee.mp3?alt=media&token=eeff52f4-3728-4cd1-9e57-a6a59bb488cf",
        "des3": "Ad-hoc Committee\n\n 221. The Dzongkhag Tshogdu and Gewog Tshogde may, pursuant to section 195 of the Local Government Act of Bhutan, 2009 establish an Adhoc Committee if a matter cannot be resolved for want of adequate knowledge.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Ad-hoc%20Committee.mp3?alt=media&token=4d4ce524-6f08-4fcd-abfa-4ef7da8c999f",
        "des4": "Responsibility of the Rule Making Committee\n\n 222. The responsibilities and functions of the Rule Making Committee shall include the following:\n\n (a) to ensure that the rules to be adopted do not contravene any provision of the Local Government Act of Bhutan, 2009 and any other laws in force in Bhutan;\n (b) to review its rules and procedures from time to time and make recommendations;\n (c) to perform such other functions as may be assigned by the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Responsibility%20of%20the%20Rule%20Making%20Committee.mp3?alt=media&token=143fe6ac-3a90-46d4-94e5-e9431d0c2eb0",
        "des5": "Responsibility of the Disciplinary Committee\n\n 223. The responsibilities and functions of the Disciplinary Committee shall include the following:\n\n (a) to investigate complaint under clause 213 of these rules and regulations;\n (b) to fix a date for the Disciplinary Committee hearing and to serve the notice of the hearing upon the member charged with misconduct;\n (c) to summon the member charged with misconduct;\n (d) to hear and consider pleas in mitigation;\n (e) make orders or recommendations in accordance with clause 214 of these rules and regulations;\n (f) to submit a written statement of findings of fact and the reasons for its decision.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Responsibility%20of%20the%20Disciplinary%20Committee.mp3?alt=media&token=8c8ac895-e12f-40fc-99e7-94e7feea29a3",
        "des6": "Responsibility of the Mediation Committee\n\n 224. The Mediation Committee shall hear and resolve disputes that have been referred for mediation by the members under clauses 295 (f) and 297 (f) of these rules and regulations.\n\n 225. The Mediation Committee shall:\n\n (a) hear disputes of civil nature only; and\n (b) hear disputes that have been requested in accordance with the provisions of these rules and regulations.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Responisibility%20of%20the%20Mediation%20Committe.mp3?alt=media&token=6283cc5e-5f8f-4994-bc54-ffe1c69a6689",
        "des7": "Membership of Committee\n\n 226. A Standing Committee and Ad-hoc Committee shall comprise a minimum of three members.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Membership%20of%20committe.mp3?alt=media&token=7540ba22-e783-48a5-9d3c-254762c358f3",
        "des8": "Chairperson\n\n 227. The Chairperson or in his/her absence the Deputy Chairperson and in the absence of both, a member not intending to contest as a candidate at the election and chosen by the members present at the meeting shall preside over the election process.\n\n 228. The Gup or in his/her absence the Mangmi and in the absence of both, a member not intending to contest as a candidate at the election and chosen by the members present at the meeting shall preside over the election process. \n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20chairperson.mp3?alt=media&token=b3133e50-a68d-4b2b-a1a4-2780207e1e5a",
        "des9": "Election of the members of a Committee\n\n 229. Election of Committee members shall be held soon after the reconstitution or establishment of the Dzongkhag Tshogdu and Gewog Tshogde or immediately after a vacancy occurs in the Committee or when a Committee is established under clauses 219 (d), 220 (e) and 221 of these rules and regulations.\n\n 230. A Committee member shall be elected from among the members of the respective Dzongkhag Tshogdu and Gewog Tshogde in accordance with clause 30 to 53 of these rules and regulations. Provided that the requirement to second the nomination does not apply to election of Committee members.\n\n 231. The Chairperson shall give notice of the day and time of the election to all the members of the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be, and to the Dzongdag for information at least seven days prior to the date of election of Committee members.\n\n 232. Notwithstanding anything contained in clause 46 of these rules and regulations, if there is only one contesting candidate the Presiding Officer shall forthwith declare such candidate to be duly elected to the Committee.\n\n 233. If no candidates are forthcoming in the election of a Committee member, then the Presiding Officer shall on his/her discretion appoint the member on the Committee.\n\n 234. A Co-opted member to an Ad-hoc Committee shall be appointed by the Chairperson or the Gup, as the case may be, in accordance with sections 198 and 199 of the Local Government Act of Bhutan, 2009.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Election%20of%20the%20members%20of%20a%20committee.mp3?alt=media&token=c0ad9471-b8d9-43f5-812a-04a21fa358b1",
        "des10": "Chairperson of a Committee\n\n 235. A Committee shall elect a Chairperson of the Committee from among its members, in accordance with the provisions of these rules and regulations relating to elections.\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Chairperson%20of%20a%20Committee.mp3?alt=media&token=ba6f62a0-858b-494b-bb47-ec91d57c7f3e",
        "des11": "Quorum\n\n 236. The quorum for a meeting of a Committee will be:\n\n (a) two-thirds of the total number of Committee members; or\n (b) such number of members as the Dzongkhag Tshogdu and Gewog Tshogde decides.\n\n",
        "url11": "gs://local-governance-360ff.appspot.com/Rules_and_Regulations/Eng_Audio/Chapter_15/Chapter15 Quorum.mp3",
        "des12": "Procedures for conduct of Committee meetings\n\n 237. All provisions relating to conduct of meetings in the Dzongkhag Tshogdu and Gewog Tshogde shall, so far as they are applicable, govern a Committee meeting, except the provision limiting the duration of speeches.\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Quorum.mp3?alt=media&token=5c64e218-e851-4aab-a0af-4ce94b893a29",
        "des13": "Notice of Committee meetings\n\n 238. The Chairperson of a Committee shall send a notice of the meeting to the members at least three working days before the meeting.\n\n 239. The notice in clause 238 of these rules and regulations shall specify the following:\n (a) date, time and place at which the meeting is to be held; and\b (b) business proposed to be transacted at the meeting.\n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Notice%20of%20Committee%20meeting.mp3?alt=media&token=bfb146e1-aee5-4999-a201-70296fc36dd5",
        "des14": "Recording of recommendations\n\n 240. The Dzongkhag Tshogdu and Gewog Tshogde shall ensure that recommendations of its Committee are recorded in its minutes.\n\n 241. The Dzongkhag Tshogdu and Gewog Tshogde shall in its deliberation be aided by the opinion and recommendation of a Committee.\n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Recording%20of%20recommendations.mp3?alt=media&token=befdc36c-8567-4c2e-abad-33689ca2ec42",
        "des15": "Functions of Committees\n\n 242. The Dzongkhag Tshogdu and Gewog Tshogde, as the case may be, shall determine the functions of each of its Committee by a resolution in addition to their responsibilities specified in these rules and regulations.\n\n 243. The Dzongkhag Tshogdu and Gewog Tshogde, as the case may be, shall not prescribe the functions of Committees established under any other law and regulation, except if specifically mandated under that law or regulation in force.\n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Functions%20of%20committees.mp3?alt=media&token=cafbac2c-8213-47cb-b4de-114362d05629",
        "des16": "Term of office\n\n 244. The term of office of every member of an Ad-hoc Committee and coopted members shall be in accordance with sections 197 and 201 of the Local Government Act of Bhutan, 2009.\n\n 245. The members of a Standing Committee shall serve for one year from the date of the election or till he/she ceases to be a member of the Dzongkhag Tshogdu and Gewog Tshogde, whichever is earlier.\n\n 246. Notwithstanding anything contained in clauses 244 and 245 of these rules and regulations, a member of a Committee whose term has expired is eligible for re-election.\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_15%2FChapter15%20Term%20of%20offfice.mp3?alt=media&token=4e244083-d2c6-4e94-ab08-88c7c8580875",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 16",
        "subtitle": "Plans and Budget",
        "des1": "Plans\n\n 247. The Dzongkhag Tshogdu and Gewog Tshogde shall, subject to the guidelines issued by the Gross National Happiness Commission, have autonomy in formulating Five Year Plans and Annual Plans for the Dzongkhag and Gewog.\n\n 248. The Dzongkhag Tshogdu and Gewog Tshogde shall identify priorities, objectives and targets for the Five Year Plans within their jurisdiction.\n\n 249. The Dzongkhag Tshogdu and Gewog Tshogde shall formulate Five Year Plans for their respective Dzongkhag or Gewog in concurrence with national priorities and targets and within the budget ceiling determined by the government.\n Provided that they formulate strategies and programmes based on their potentials and needs.\n\n 250. The stages of plan preparation shall include:\n\n (a) issuance of preliminary planning guidelines by Gross National Happiness Commission;\n (b) holding review sessions by Dzongkhag Tshogdu and Gewog Tshogde to work out strategies to identify priorities and targets in line with the overall national goal;\n (c) conduct of consultative workshops on the planning guidelines by Dzongkhag Planning Officer and Gewog Administrative Officer;\n (d) issuance of final planning guidelines by Gross National Happiness Commission to commence the preparation of the Five Year Plan;\n (e) holding zomdus for discussion and finalization of proposals prior to submission to the Gewog Tshogde; (f) preparation of a Gewog plan by the Gewog Tshogde based on the proposal submitted under sub-clause (e);\n (g) submission of the Gewog Plan to the Dzongkhag Tshogdu for endorsement;\n (h) preparation, prioritization and finalization of a Dzongkhag plan based on the Gewog Plans, proposals received from sectors and incorporating proposals involving inter-Gewog coordination;\n (i) submission of the finalized Dzongkhag plan to the Department of Local Governance for review and onward submission to the Gross National Happiness Commission by the Dzongkhag Administration; and\n (j) upon adoption of the Five Year plan by Parliament, the Dzongkhag Administration shall distribute it to all concerned agencies.\n Provided that the Dzongkhag Tshogdu shall, pursuant to sub-clause (i) of these rules and regulations, amend any technical errors observed in the plan and so notified by the Department of Local Governance and the Gross National Happiness Commission.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_16%2FChapter16%20Plans%20and%20Budget.mp3?alt=media&token=2d07cd17-be36-4766-86af-d6739685c9d6",
        "des2": "Three Year Rolling Plan and Budget and Annual Plan and Budget\n\n 251. The Gewog extension offices shall be responsible for preparing the three year rolling plan and budget and annual plan and budget for their respective sectors and submit them to the Gewog Administrative Officer.\n\n 252. The Gewog Administrative Officer shall be responsible for consolidating the three year rolling plan and budget and annual plan and budget under clause 251 of these rules and regulations and that of the Gewog Tshogde Secretariat.\n\n 253. The Gewog Tshogde shall review and approve the consolidated plan under clause 252 of these rules and regulations and submit it to the Dzongkhag Tshogdu for endorsement.\n\n 254. The sector offices in the Dzongkhag shall be responsible for preparing the three year rolling plan and budget and annual plan and budget for their respective sectors and submit them to the Dzongkhag Planning Unit.\n\n 255. The Dzongkhag Planning Unit shall consolidate the three year rolling plan and budget and annual plan and budget of the Dzongkhag in coordination with the Dzongkhag Finance Section and submit them to the Dzongkhag Tshogdu for approval.\n\n 256. The Dzongkhag Tshogdu shall upon according approval on the Plan and Budget under clauses 253 and 255 of these rules and regulations submit the plans and budget to the Department of Local Governance for onward submission to the Ministry of Finance.\n Provided that the Dzongkhag Tshogdu concerned shall review and revise the budget in case the Department of Local Governance and the Ministry of Finance notify it of any technical errors observed in the budget so submitted.\n\n ",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_16%2FChapter16%20Three%20year%20rolling%20plan%20and%20budget%20and%20annual%20plan%20and%20budget.mp3?alt=media&token=f81c3a47-1f26-479e-9d8b-bd7a6506a432",
        "des3": "Prioritisation of activities\n\n 257. The Dzongkhag Tshogdu may prioritize development activities contained in its Five Year Plan and accordingly inform the Government.\n\n 258. During the course of prioritization the Dzongkhag Tshogdu may divert planned activities from one gewog to the other in consultation with the concerned Gewog Tshogdes.\n\n 259. The Dzongkhag Tshogdu may suo-moto or based on the Gewog Tshogde resolution prioritize development activities not contained in its Five Year Plan. \n Provided that the Dzongkhag Tshogdu shall, prior to according approval on any activity not included in the Five Year Plan, submit to the Department of Local Governance for review and incorporation in the annual plan in consultation with the Gross National Happiness Commission.\n\n ",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_16%2FChapter16%20Prioritisation%20of%20activities.mp3?alt=media&token=459a00c2-a305-4567-8c22-213e3c86b618",
        "des4": "Implementation of planned activities\n\n 260. The sector offices in the Dzongkhag shall be responsible for implementing the programmes and projects in the Dzongkhag.\n\n 261. The Gewog Tshogde Secretariat and Gewog Extension Offices shall be responsible for implementing the programmes and projects in the Gewogs.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_16%2FChapter16%20Implementation%20of%20planned%20activities.mp3?alt=media&token=2631b4f0-1f89-4549-bc1f-8f0d592f0930",
        "des5": "Assistance by the Administration\n\n 262. The Dzongkhag Administration shall provide technical advice and support in the compilation, preparation and implementation of Five Year Plans, Annual Plans and Budget to the Dzongkhag Tshogdu and Gewog Tshogde.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Assistance%20by%20the%20Administration%20.mp3?alt=media&token=a13611c4-c571-4b0a-810b-997b028aeea5",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 17",
        "subtitle": "Monitoring and Evaluation",
        "des1": "263. The Dzongkhag Tshogdu and Gewog Tshogde shall, subject to the monitoring and evaluation system and procedures formulated by the Gross National Happiness Commission, conduct monitoring and evaluation of development policies, plans and projects.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Monitoring%20and%20Evaluation.mp3?alt=media&token=050593c4-f801-4a1a-a245-d92a5687d860",
        "des2": "Dzongkhag level\n\n 264. The Dzongkhag Tshogdu shall act as the Monitoring and Evaluation Committee.\n\n 265. The Monitoring and Evaluation Committee established under clause 264 of these rules and regulations shall comprise:\n\n (a) the Chairperson of the Dzongkhag Tshogdu as the ex-officio Chairperson; and\n (b) the members of the Dzongkhag Tshogdu as members.\n\n 266. The Dzongdag shall participate in the Monitoring and Evaluation Committee meetings, and may invite Dzongkhag sector heads and officials from relevant agencies to participate in the meeting.\n\n 267. The Dzongkhag Planning Unit shall act as the Monitoring and Evaluation Coordinator and support the Monitoring and Evaluation Committee and coordinate monitoring and evaluation activities in the Dzongkhag.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Dzongkhalevel.mp3?alt=media&token=3344659d-ecf4-4484-a3a3-1105ac37fb95",
        "des3": "Duties of Monitoring and Evaluation Committee\n\n 268. The Monitoring and Evaluation Committee shall:\n\n (a) be responsible for reviewing and making decision on issues related to development policies, programmes and projects;\n (b) review Three Year Rolling Plan and Budget and Annual Plan and Budget of the Dzongkhag before endorsement by the Dzongkhag Tshogdu and submission to the Department of Local Governance and the Ministry of Finance;\n (c) review implementation status of the Dzongkhag and Gewog Plans;\n (d) identify implementation problems and issues;\n (e) issue directives and feedback for readjustments or reprioritization of plans and resolving implementation problems and issues;\n (f) endorse the Dzongkhag Annual Progress Reports, Mid-Term and Terminal Reports for submission to the Department of Local Governance for onward submission to Gross National Happiness Commission and Parliament; and\n (g) ensure that implementation entities in the Dzongkhag are accountable for the performance of their respective programmes and projects.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Duties%20of%20monitoring%20and%20Evalution%20Committee.mp3?alt=media&token=424b4f93-0dff-4167-930c-d8a8ceda3a72",
        "des4": "Gewog level\n\n 269. The Gewog Tshogde shall act as the Monitoring and Evaluation Committee.\n\n 270. The Monitoring and Evaluation Committee established under clause 269 of these rules and regulations shall comprise:\n\n (a) the Gup as the ex-officio Chairperson; and\n (b) the members of the Gewog Tshogde as members.\n\n 271. The extension staff, principals of schools, health in-charge and officials from relevant agencies shall participate in the Monitoring and Evaluation Committee meetings.\n\n 272. The Gewog Administrative Officer shall act as the Monitoring and Evaluation Coordinator, support the Monitoring and Evaluation Committee and coordinate monitoring and evaluation activities in the Gewog.\n\n ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Gewog%20level.mp3?alt=media&token=a2cda7c7-036b-4eb8-b884-cb854510fda6",
        "des5": "Duties of Monitoring and Evaluation Committee\n\n 273. The Monitoring and Evaluation Committee shall: \n\n (a) be responsible for making decision on issues related to development policies, programmes and projects;\n (b) review Three Year Rolling Plan and Budget, Annual Plan and Budget of the Gewog before the endorsement by the Gewog Tshogde and submission to the Dzongkhag Tshogdu;\n (c) review implementation status of the Gewog Plans;\n (d) identify implementation problems and issues;\n (e) provide feedbacks to the implementing entities in the Gewog; and\n (f) ensure that implementing entities are accountable for the performance of their respective sector plans in the Gewog. \n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Duties%20of%20monitoring%20and%20evaluation%20committee2.mp3?alt=media&token=741ecf7e-a851-498c-b082-e6207f5f9e94",
        "des6": "Progress report\n\n 274. The Dzongkhag sector offices shall prepare their detailed progress reports while the Gewog extension offices and other implementing agencies at the Gewog level shall prepare their detailed progress reports for submission to the Dzongkhag and Gewog Monitoring and Evaluation Committee, as the case may be.\n\n 275. The Dzongkhag Planning Unit and the Gewog Administrative Officer shall, for the purpose of clause 274 of these rules and regulations, ensure that implementing agencies complete the preparation of progress reports.\n\n 276. The Dzongkhag Planning Unit and Gewog Administrative Officer shall submit progress reports to the Dzongdag and the Gup respectively on a quarterly basis for review and onward submission to the Dzongkhag Tshogdu and Gewog Tshogde for endorsement.\n\n 277. The Dzongdag shall table the progress report before the Dzongkhag Monitoring and Evaluation Committee. The consolidated summary progress report shall be presented by the Dzongkhag Planning Officer and the Dzongkhag sector heads and the Gups shall present the detailed progress report of their respective sectors and Gewogs. \n\n ",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Progress%20report.mp3?alt=media&token=89a6c9e0-be3e-4c1f-ad23-643b8ddc0ccb",
        "des7": "Review and feedback mechanism\n\n 278. The Dzongkhag and Gewog Monitoring and Evaluation Committees shall review their respective Progress Report and implementation status.\n\n 279. The Dzongkhag and Gewog Monitoring and Evaluation Committees shall deliberate on issues, make decisions and recommendations for resolving problems and issues that are within their authority.\n\n 280. The Dzongkhag Monitoring and Evaluation Committee shall refer problems and issues which require major re-planning or re-designing of programmes and projects to the Department of Local Governance for onward submission to the Gross National Happiness Commission.\n\n 281. The Gewog Monitoring and Evaluation Committee shall refer problems and issues which require major re-planning or re-designing of programmes and projects to the Dzongkhag Monitoring and Evaluation Committee and the Dzongkhag Administration.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Review%20and%20feedback%20mechanism.mp3?alt=media&token=352484af-c17d-4299-b4e2-c3e0da3f3a27",
        "des8": "Evaluation at the Dzongkhag level\n\n 282. The Dzongkhag Planning Unit shall be responsible for coordinating and managing evaluations in the Dzongkhag.\n\n 283. The Dzongkhag Planning Unit shall present the findings of the evaluation to the Dzongkhag Monitoring and Evaluation Committee and be responsible for communicating feedbacks of the Committee to the implementing and other relevant agencies.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Evaluation%20at%20the%20Dzongkhag%20level.mp3?alt=media&token=89004f4f-10c1-4b80-a095-726e2f48d4e8",
        "des9": "Evaluation at the Gewog level\n\n 284. The Gewog Administrative Officer shall be responsible for coordinating and managing evaluations in his/her Gewog.\n\n 285. The Gewog Administrative Officer shall present the findings of the evaluation to the Gewog Monitoring and Evaluation Committee and shall be responsible for communicating feedbacks of the Committee to the implementing and other relevant agencies.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Evaluation%20at%20the%20Gewog%20level.mp3?alt=media&token=8631298e-9dfa-4b47-bb1f-b49fc2755d69",
        "des10": "Frequency of evaluation meeting\n\n 286. Two main meetings shall be arranged to assess the performance of development policies, strategies, programmes and projects:\n\n (a) Mid Term Review which shall be organized towards the middle of the annual plan period; and\n (b) Terminal Review which shall be organized towards the end of the annual plan period.\n\n Provided that the Committees may, as and when they consider necessary, organize internal reviews to facilitate efficient decision making.\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Frequency%20of%20evaluation%20meeting.mp3?alt=media&token=c4579f6a-e6d4-45a8-8a70-ceae260e0ddd",
        "des11": "Annual report\n\n 287. The Chairperson shall present the annual report specified in section 147 of the Local Government Act of Bhutan, 2009 to the Dzongkhag Tshogdu session.\n\n 288. The Gup shall submit the annual report specified in section 147 of the Local Government Act of Bhutan, 2009 to the Gewog Tshogde session.\n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Annual%20Report.mp3?alt=media&token=9c9ab66b-d4d9-44cf-9571-24c70540b960",
        "des12": "Publication of report\n\n 289. The Dzongkhag Tshogdu and Gewog Tshogde Secretariat shall:\n\n (a) make all semi-annual progress report available for inspection by the public; and\n (b) send a copy of the report to the Department of Local Governance and the Gross National Happiness Commission.\n\n 290. The Dzongkhag Tshogdu and Gewog Tshogde Secretariat shall make annual reports under clauses 287 and 288 of these rules and regulations available for inspection by the public.\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_17%2FChapter17%20Publication%20of%20report.mp3?alt=media&token=fb58bf23-7a2a-4724-bef4-43be78943f75",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 18",
        "subtitle": "Powers and Functions of Members",
        "des1": "Chairperson of the Dzongkhag Tshogdu\n\n 291. The Chairperson shall exercise powers and functions in accordance with the provisions of the Local Government Act of Bhutan, 2009, these rules and regulations and any other relevant laws.\n\n 292. The Chairperson shall, in addition to the powers and functions specified in the Local Government Act of Bhutan, 2009:\n\n (a) preserve, promote and maintain Driglam Choesum in the Dzongkhag;\n (b) be responsible for managing assets of the Dzongkhag Tshogdu secretariat including its procurement and disposal in accordance with the Financial Rules and Regulations and the Procurement Manual;\n (c) monitor the implementation of the development plans, orders and decisions;\n (d) ensure that public is informed of the activities of the Dzongkhag Tshogdu through the members;\n (e) maintain decorum and order in the Dzongkhag Tshogdu meetings in accordance with the provisions of the Local Government Act of Bhutan, 2009;\n (f) ensure that copies of the minutes of Dzongkhag Tshogdu meetings are maintained;\n (g) report promptly to the Dzongdag in case of breach of public peace and law and order situation in the Dzongkhag;\n (h) issue orders based on the decisions of the Dzongkhag Tshogdu;\n (i) convene special sessions of the Dzongkhag Tshogdu if required, in accordance with the provisions of the Local Government Act of Bhutan, 2009;\n (j) file revised asset declaration if change occurs in the details of the affidavit filed;\n (k) present before the Dzongkhag Tshogdu the annual report for the purpose of section 147 of the Local Government Act of Bhutan, 2009; \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20Powers%20and%20Functions%20of%20Members.mp3?alt=media&token=18baf578-2264-4572-999d-86bcbbe82dfd",
        "des2": "Chairperson of the Gewog Tshogde\n\n 293. The Gup as the Chairperson of the Gewog Tshogde and head of the Gewog shall, in addition to the powers and functions specified in the Local Government Act of Bhutan, 2009:\n\n (a) preserve, promote and maintain Driglam Choesum in the Gewog;\n (b) be responsible for managing Gewog assets including its procurement and disposal in accordance with the Financial Rules and Regulations and Procurement Manual;\n (c) authorize payment for works, procurements and administrative claims in accordance with Financial Rules and Regulations;\n (d) accord financial sanction of activities up to limits stipulated in the Financial Rules and Regulations;\n (e) approve tours of Gewog Administrative Officer and personnel under clause 349 of these rules and regulations;\n (f) approve leave of absence of the Gewog Administrative Officers and the personnel under clause 349 of these rules and regulations;\n (g) be the Chairperson of the Gewog Tender Committee;\n (h) oversee the affairs of the Gewog including the enforcement and implementation of development plans, orders and decisions;\n (i) report promptly to the Dzongdag in case of breach of public peace and law and order situation in his/her Gewog;\n (j) maintain decorum and order in Gewog Tshogde meetings in accordance with the provisions of the Local Government Act of Bhutan, 2009;\n (k) issue orders based on decisions of the Gewog Tshogde;\n (l) verify rural insurance claims for submission to the Dzongkhag Administration;\n (m) verify applications for timber, fuel wood and any other facilities;\n (n) verify applications for transfer of census, birth and death registration, and any other information;\n (o) verify application for issuance and transfer of Thram;\n (p) file revised asset declaration if change occurs in the details of the affidavit filed;\n (q) monitor the status of work, as well as the status of funds approved by the Gewog Tshogde for activities contained in the plans;\n (r) present before the Gewog Tshogde the annual report for the purpose of section 147 of the Local Government Act of Bhutan, 2009; and\n (s) be responsible for mobilization of work force under his/her jurisdiction for development activities within the Gewog.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20chairperson%20of%20the%20Gewog%20Tshogde.mp3?alt=media&token=43c15eb2-5840-4125-8345-72d4f72333e9",
        "des3": "Power to write-off\n\n 294. In accordance with the provisions of the Public Finance Act of Bhutan, 2007, the Chairperson of the Dzongkhag Tshogdu and the Gup may write-off losses of public money or assets within his/her jurisdiction due to acts of nature, and up to limits prescribed in the Financial Rules and Regulations.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20Power%20to%20write-off.mp3?alt=media&token=af1ad97c-0e13-4b55-8d3b-b0921fc2a616",
        "des4": "Mangmi\n\n 295. The Mangmi as the Deputy Chairperson of the Gewog Tshogde shall:\n\n (a) ensure that the public is informed of the activities of the Gewog Tshogde through the members;\n (b) ensure that all births, deaths, marriages of residents, as well as separation and establishment of new gung are recorded on annual basis;\n (c) report promptly to the Gup in case of breach of public peace, and law and order situation in the Gewog;\n (d) assist the Dzongkhag Administration and Gewog Administration in execution of their duties;\n (e) compile and submit annual records of population, houses, land and livestock to the Dzongkhag Administration not later than 31stDecember of every year;\n (f) mediate and conciliate disputes of civil nature referred by the Tshogpas in the Gewog and forward unresolved issues to the Gewog Mediation Committee;\n (g) officiate as the Gup in absence of the Gup;\n (h) file revised asset declaration forms whenever any change occurs in the details of the affidavit filed;\n (i) perform such other activities as may be directed by the Gup and specified under any other laws in force in Bhutan.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20Mangmi.mp3?alt=media&token=2beb94e6-c354-4bd5-838f-327270e24b7f",
        "des5": "Members of Dzongkhag Tshogdu\n\n 296. The Dzongkhag Tshogdu members shall:\n\n (a) have a right to participate in the meetings of the Dzongkhag Tshogdu;\n (b) take active part in the issues being discussed in the meetings;\n (c) conduct zomdus to solicit views of voters of his/her constituency in accordance with the provisions of these rules and regulations;\n (d) assist Dzongkhag Administration and agencies in the execution of their duties;\n (e) file revised asset declaration if change occurs in the details of the affidavit filed;\n (f) perform such other activities as may be directed by the Chairperson and specified under any other laws in force in Bhutan.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20Members%20of%20Dzongkhag%20tshogdu.mp3?alt=media&token=daa8fc73-560d-4b9d-9bef-d826bc3b6c2b",
        "des6": "Members of Gewog Tshogde\n\n 297. The Gewog Tshogde members shall:\n\n (a) have a right to participate in the meetings of the Gewog Tshogde;\n (b) take active part in the issues being discussed in the meetings;\n (c) conduct zomdus to solicit views of voters of his/her Chiwog in accordance with the provisions of these rules and regulations;\n (d) report promptly to the Gup in case of breach of public peace, and law and order situation in his/her Chiwog;\n (e) assist the Dzongkhag Administration, Gewog Administration and other relevant agencies in the execution of their duties;\n (f) mediate and conciliate disputes of civil nature referred by the people in his/her Chiwog and forward unresolved issues to the Mangmi;\n (g) file revised asset declaration if change occurs in the details of the affidavit filed;\n (h) collect records of population, houses, land and livestock in his/her Chiwog;\n (i) perform such other activities as may be directed by the Gup, Mangmi and Gewog Administrative Officer.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_18%2FChapter18%20Members%20of%20Gewog%20Tshogde.mp3?alt=media&token=9f3fb4f2-6654-40d0-8f25-d34da788aaec",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 19",
        "subtitle": "Dzongdag",
        "des1": "General power and functions\n\n 298. The Dzongdag shall, consistent with the principle of local autonomy and in furtherance of the powers and functions specified in the Local Government Act of Bhutan, 2009 assist the Dzongkhag Tshogdu and Gewog Tshogde in carrying out their functions.\n\n 299. The Dzongdag shall participate in the sessions of the Dzongkhag Tshogdu and may also participate in the session of the Gewog Tshogde as a special observer.\n\n 300. If the public/member of the Local Government does not comply with the order/instruction of the Dzongdag/Dzongkhag Administration, he/she may be imposed a fine of an amount which is maximum of ninety days of national minimum wage.\n\n 301. If a person fails to abide by the penalty imposed under clause 300 of these rules and regulations, the Dzongdag/ Dzongkhag Administration may litigate the matter before the court of law and seek enforcement of the penalty. \n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20Dzongdag.mp3?alt=media&token=801e3d0f-d319-464a-afbd-cc11fbc8cfac",
        "des2": "Make recommendations and requisition documents\n\n 302. The Dzongdag in respect of the Dzongkhag Tshogdu and Gewog Tshogde shall:\n\n (a) request the Dzongkhag Tshogdu or Gewog Tshogde to convene a special session;\n (b) resolve disputes between Thromde Tshogde and Dzongkhag Tshogdu;\n (c) call for any written or statement of account, or report of proceedings, or extract of any book or document in possession or under the control of the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be;\n (d) recommend to take into consideration any objection raised by him/her with regard to the doing of anything by the Dzongkhag Tshogdu and Gewog Tshogde, as the case may be;\n (e) recommend to take into consideration any information or action deemed necessary to be taken by the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be, within such period as he/she may determine;\n (f) recommend an appropriate action within a specified period if the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be, has defaulted in the performance of any duty; and\n (g) report to the Department of Local Governance on any serious shortcomings observed in the functioning of the Dzongkhag Tshogdu or Gewog Tshogde.\n 303. The Dzongdag may provide the Dzongkhag Tshogdu and Gewog Tshogde clarifications on Government policies and procedures and any other issues.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20make%20recommendations%20and%20requisition%20documents.mp3?alt=media&token=7b734782-b9f8-4c60-b071-2b8dcad77c2f",
        "des3": "Promote development programme\n\n 304. The Dzongdag as the Chief Executive Officer in the Dzongkhag shall be responsible for the developmental programmes and projects implemented in the Dzongkhag or as may be directed by the Government or the Dzongkhag Tshogdu.\n\n 305. In order to ensure a conducive environment for smooth implementation of development programmes and projects, the Dzongdag shall:\n\n (a) ensure that technical proposals submitted by sector heads are consistent with the Government policies and priorities;\n (b) endorse Five Year Plans and Annual Plans of the sectors prior to their submission to the Dzongkhag Tshogdu;\n (c) articulate national policies and priorities for socio-economic development;\n (d) supervise and monitor the progress of programmes, projects and activities implemented by various sectors to ensure their proper and timely implementation;\n (e) coordinate, supervise and monitor the programmes, projects and activities of various sectors within the Dzongkhag;\n (f) approve or recommend ad-hoc projects and programmes specific to the Dzongkhag that are oriented towards socioeconomic development of the Dzongkhag concerned;\n (g) be responsible for overall implementation of Dzongkhag Annual Plans and programmes within the approved budget allocation.\n (h) be responsible for coordination of centrally executed plans and activities and he/she may call the concerned regional agencies to provide or present progress reports on such activities whenever needed. \n\n ",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20Promote%20development%20programme.mp3?alt=media&token=33556c94-9b5c-4389-8256-db2f496a22ea",
        "des4": "Personnel management\n\n 306. The Dzongdag as the highest administrative authority in the Dzongkhag shall be accountable for the official conduct of all civil servants within the Dzongkhag.\n\n 307. The Dzongdag shall have administrative and financial control over all civil servants within the administrative jurisdiction of the Dzongkhag except for the personnel serving under the Royal Court of Justice, Royal Audit Authority and the Anti-Corruption Commission.\n\n 308. The Dzongdag shall on the recommendation of the Human Resource Committee have the authority to:\n\n (a) recruit and appoint personnel in the Support and Operational categories in accordance with guidelines issued by the Royal Civil Service Commission, or such other levels as may be determined from time to time;\n (b) project training needs of the civil servants in the Dzongkhag in accordance with the Bhutan Civil Service Rules and Regulations;\n (c) promote all categories of staff up to P3 level or such other levels as may be determined from time to time;\n (d) recommend the transfer and promotion of sector heads to the ministries/agencies concerned;\n (e) transfer within the Dzongkhag, staff below the level of sector heads or such other levels as may be determined from time to time;\n (f) terminate the services or accept the resignation of staff as per the Bhutan Civil Service Rules and Regulations;\n\n 309. The Dzongdag shall supervise, direct and instruct sector heads and Dzongkhag staffs.\n\n 310. The Dzongdag shall guide and assist the sector heads in clarifying sectoral matters before the Dzongkhag Tshogdu and Gewog Tshogde.\n\n 311. The Dzongdag shall award or recommend rewards and incentives for outstanding services of the civil servants in the Dzongkhag.\n\n 312. The Dzongdag shall take appropriate administrative actions to deal with cases of misconduct and inefficiency on the part of the civil servants under the Dzongkhag Administration.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20personnel%20management.mp3?alt=media&token=670072c4-36c4-40b7-8786-0fc520303d8a",
        "des5": "Administrative control\n\n 313. The Dzongdag shall be responsible for ensuring the smooth and efficient functioning of the Dzongkhag Administration and Gewog Administration by:\n\n (a) communicating to the public any decisions or directives issued by the Government;\n (b) advocating Government policies, national interest and other Government directives to the public under his/her jurisdiction;\n (c) maintaining law and order in the Dzongkhag with the assistance of the law enforcing agencies and may impose temporary curfew, close or stop any traffic in public places in the larger interest of public safety, peace and order in the Dzongkhag;\n (d) maintaining and promoting peace, harmony and unity within the Dzongkhag;\n (e) ensuring that Dzongkhag Administration provides technical backstopping to the Gewog Administration; and\n (f) carrying out such other functions as directed by the Government and specified under any other law in force in Bhutan.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20Administrative%20control.mp3?alt=media&token=5b46c553-246a-4464-88bb-511f65faf5c7",
        "des6": "Financial control\n\n 314. The Dzongdag shall:\n\n (a) ensure the timely release of funds from the central agencies to the Dzongkhag and from the Dzongkhag to the sectors and Gewogs;\n (b) accord approval and sanction for expenditures as per Financial Rules and Regulations;\n (c) monitor and regularly scrutinize the expenditure to ensure that funds are used for purposes it is intended; and\n (d) ensure spending in the Dzongkhag is in compliance to Financial Rules and Regulations.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20Financial%20control.mp3?alt=media&token=d59d8627-01a0-4ea8-87bf-57d891b50715",
        "des7": "Other powers and functions\n\n 315. The Dzongdag shall:\n\n (a) preserve, promote and maintain Driglam Choesum in the Dzongkhag;\n (b) represent the Dzongkhag and be its spokesperson;\n (c) submit accounts of the Dzongkhag Administration to the Dzongkhag Tshogdu for review;\n (d) oversee and facilitate visits of dignitaries both national as well as international guests of the Government;\n (e) hear appeals for kidu, and if necessary facilitate and direct applicants to the concerned authorities; and\n (f) promote and maintain cordial relations with autonomous corporations, agencies, business communities, civil society organizations and the public.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20other%20power%20and%20functions.mp3?alt=media&token=ac1526e0-45d1-4561-868c-27acbf3ae49e",
        "des8": "Accountability\n\n 316. As the Chief Executive, the Dzongdag shall be accountable to the line ministries and central agencies.\n\n 317. As Head of the Dzongkhag Administration, the Dzongdag shall be accountable to the Ministry of Home and Cultural Affairs.\n\n 318. The Dzongdag shall be accountable to the Dzongkhag Tshogdu for the developmental activities and implementation of the decision of the Dzongkhag Tshogdu.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_19%2FChapter19%20Accountability.mp3?alt=media&token=655aa855-5c0b-4f54-a1cb-277956f0a1ee",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 20",
        "subtitle": "Dzongrab",
        "des1": "Responsibilities/n/n 319. The Dzongrab shall:/n/n (a) be the second in command in the Dzongkhag./n (b) ensure smooth functioning of general administration in the Dzongkhag./n (c) oversee collection, compilation of population census, registration matters and other data./n (d) oversee assessment, collection of rural taxes and maintenance of land records./n (e) oversee maintaining of proper records of Government properties of the Dzongkhag./n (f) under the general supervision of the Dzongdag, Dzongrab shall be responsible for personnel management and administrative control of the employees./n (g) be a member of Committees constituted at the Dzongkhag level./n (h) supervise all socio-cultural activities in the Dzongkhag./n (i) discharge the administrative and financial responsibilities in the capacity of the Drawing and Disbursement Officer./n (j) carry out any other tasks as may be assigned by Dzongdag./n/n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_20%2FChapter20%20Dzongrab.mp3?alt=media&token=2930bf09-af94-431e-bd70-f9a04c5875d9",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 21",
        "subtitle": "Dungpa",
        "des1": "General powers and functions\n\n 320. As the executive officer in the Dungkhag, the Dungpa is directly responsible to the Dzongdag for general administration, maintaining law and order and general public welfare under his/her jurisdiction, assessment and collection of rural taxes and maintaining of land records in the Dungkhag.\n\n 321. The Dungpa shall participate in the sessions of the Dzongkhag Tshogdu and may also participate in the session of the Gewog Tshogde as an observer. \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Dungpa.mp3?alt=media&token=b76689f0-5898-4996-a6a0-19bb897b5d88",
        "des2": "Make recommendations and requisition documents\n\n 322. The Dungpa in respect of the Gewog Tshogdes under his/her jurisdiction shall:\n\n (a) call for any written or statement of account, or report of proceedings, or extract of any book or document in possession or under the control of the Gewog Tshogde;\n (b) recommend to take into consideration any information or action deemed necessary to be taken by the Gewog Tshogde within such period as he/she may determine;\n (c) recommend an appropriate action within a specified period if the Gewog Tshogde has defaulted in the performance of any duty; and\n (d) report to the Dzongkhag on any serious shortcomings observed in the functioning of the Gewog Tshogde.\n\n 323. The Dungpa may provide the Gewog Tshogde with clarification on Government policies and procedures and any other issues.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Make%20recommendation%20and%20rquisition%20document.mp3?alt=media&token=baa52b08-6537-4aae-97a9-f054ff7ee3cb",
        "des3": "Promote development programme\n\n 324. The Dungpa shall be responsible for the development programmes and projects implemented in the gewogs under his/her jurisdiction.\n\n 325. In order to ensure a conducive environment for smooth implementation of development programmes and projects, the Dungpa shall:\n\n (a) ensure that the proposals submitted by the gewogs are consistent with the Government policies and priorities;\n (b) supervise and monitor the progress of programmes, projects and activities implemented by various sectors to ensure their proper and timely implementation;\n (c) be responsible for mobilization of work force under his/her jurisdiction for development activities within the Dungkhag.\n (d) coordinate, supervise and monitor the programmes, projects and activities of various sectors within the Dungkhag;\n (e) recommend ad-hoc projects and programmes specific to the Dungkhag that are oriented towards socio-economic development of the Dungkhag concerned;\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Promote%20development%20programme.mp3?alt=media&token=2c1a56fa-d270-4220-b6dc-b8eb634d9c41",
        "des4": "Personnel management\n\n 326. The Dungpa shall be accountable for the official conduct of all civil servants within the Dungkhag.\n\n 327. The Dungpa shall have administrative and financial control over all civil servants within the administrative jurisdiction of the Dungkhag except for the personnel serving under the Dungkhag Court of Justice.\n\n 328. The Dungpa shall recommend the transfer, training and promotion of civil servants under his/her jurisdiction to the Dzongkhag concerned;\n\n 329. The Dungpa shall recommend for rewards and incentives to outstanding civil servants in his/her jurisdiction.\n\n 330. The Dungpa shall take appropriate administrative actions to deal with cases of misconduct and inefficiency on the part of the civil servants under the Dungkhag Administration.\n\n ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Personnel%20management.mp3?alt=media&token=18c1d553-ca2b-4159-a80f-a025387acab0",
        "des5": "Administrative control\n\n 331. The Dungpa shall be responsible for ensuring the smooth and efficient functioning of the Dungkhag Administration and Gewog Administrations under his/her jurisdiction by:\n\n (a) communicating to the public any decisions or directives issued by the Government;\n (b) advocating Government policies, national interest and other Government directives to the public under his/her jurisdiction;\n (c) maintaining law and order in the Dungkhag with the assistance of the law enforcing agencies.\n (d) maintaining and promoting peace, harmony and unity within the Dungkhag;\n (e) ensuring that Dungkhag Administration provides technical backstopping to the Gewog Administration; and\n (f) carrying out such other functions as directed by the Dzongkhag Administration.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Administrative%20Control.mp3?alt=media&token=8c40e21f-3475-4fad-9c81-3a04418dbb1f",
        "des6": "Financial control\n\n 332. The Dungpa shall:\n\n (a) ensure timely release of funds from the Dzongkhag to the Dungkhag and Gewog;\n (b) accord approval and sanction for expenditures as per Financial Rules and Regulations;\n (c) monitor and regularly scrutinize the expenditure to ensure that funds are used for purposes it is intended; and\n (d) ensure spending in the Dungkhag is in compliance to Financial Rules and Regulations.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Financial%20control.mp3?alt=media&token=91fab52f-efc0-4eed-b625-5aaeba3c1ef8",
        "des7": "Accountability\n\n 334. The Dungpa shall be accountable to the Dzongdag.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_21%2FChapter21%20Accountability.mp3?alt=media&token=dfaa2a70-7218-4d66-8b16-d0b5bf196c8f",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 22",
        "subtitle": "Gewog Administrative Officer",
        "des1": "Roles and responsibilities\n\n 335. The Gewog Administrative Officer shall, in addition to the roles and responsibilities specified in the Local Government Act of Bhutan, 2009 assist the Gup and Gewog Tshogde in carrying out their functions.\n\n 336. The Gewog Administrative Officer shall manage the Gewog Administration in a way that promotes:\n\n (a) effective, efficient and economical management of resources;\n (b) excellence in service delivery; and\n (c) continuous improvement in the management of the affairs of the Gewog.\n\n 337. The Gewog Administrative Officer shall manage the affairs of the Gewog under the direction of the Gup.\n\n 338. The Gewog Administrative Officer shall provide administrative support services to the Gup and ensure compliance to Government administrative rules, regulations and procedures.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Gewog%20Administrative%20officer.mp3?alt=media&token=4f68fd78-4b16-4aa7-8e95-43794235e757",
        "des2": "Secretarial support to Gewog Tshogde\n\n 339. The Gewog Administrative Officer shall assist the Gup in coordinating the Gewog Tshogde meetings.\n\n 340. The Gewog Administrative Officer shall assist the Gewog Tshogde Committees established under the Local Government Act of Bhutan, 2009 and under any other laws in force in Bhutan.\n\n 341. The Gewog Administrative Officer shall be responsible for the minutes of the Gewog Tshogde meetings and ensure that copies are sent to the members soon after the adoption of the minutes of the meeting.\n\n 342. The Gewog Administrative Officer shall draft orders based on resolutions of the Gewog Tshogde.\n\n 343. The Gewog Administrative Officer shall obtain from members of the Gewog Tshogde two copies of the asset declaration form within two months after the member takes office, and annually thereafter.\n\n 344. The Gewog Administrative Officer shall, pursuant to clause 343 of these rules and regulations, submit one copy of the asset declaration form to the Anti-Corruption Commission within three months after the member takes office, and annually thereafter.\n\n 345. Four months prior to the Gewog Tshogde member vacating office, the Gewog Administrative Officer shall obtain two copies of the asset declaration form.\n\n 346. The Gewog Administrative Officer shall, pursuant to clause 345 of these rules and regulations, submit one copy of the asset declaration form to the Anti-Corruption Commission within three months prior to the member vacating office.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Secretarials%20support%20to%20gewog%20tshogde.mp3?alt=media&token=e5b3318a-63a3-4b5e-88bf-7d42c55a9093",
        "des3": "Advisory role\n\n 347. The Gewog Administrative Officer shall, among others, provide advice and guide the Gup and Gewog Tshogde on:\n\n (a) national and sectoral plans, policies, priorities and programmes;\n (b) Gewog plans, policies, priorities and programmes and draw up the Five Year Plan and Annual Plans in accordance with the decisions of Gewog Tshogde; and\n (c) developments within the Dzongkhag and the country. \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Advisory%20role.mp3?alt=media&token=913d57a1-812e-4acc-9607-98920236d589",
        "des4": "Development programmes\n\n 348. The Gewog Administrative Officer shall, under the supervision of the Gup, be responsible for the developmental programmes and projects implemented in the Gewog\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Development%20Programmes.mp3?alt=media&token=d0d12c28-fa93-4388-9cac-79636451d299",
        "des5": "Personnel and administrative management\n\n 349. The Gewog Administrative Officer shall under the authority of the Gup supervise:\n\n (a) personnel in-charge of BHU Grade II and below;\n (b) principals of lower secondary schools and below;\n (c) civil servants posted in the Gewog;\n (d) Gaydrung; and\n (e) Gewog office caretaker.\n\n 350. The Gewog Administrative Officer shall:\n\n (a) submit periodic leave and tour reports of civil servants working in the gewog to the Dzongdag and the respective sectors heads;\n (b) maintain records of leave, tours and training availed by the civil servants working in the gewog;\n (c) process promotion of civil servants working in the gewog; and\n (d) recruit Gaydrung and caretaker when there is vacancy\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Personnel%20and%20administrative%20management.mp3?alt=media&token=b6858eda-3b15-42ff-9857-6b5540d1f4f5",
        "des6": "Office management\n\n 351. The Gewog Administrative Officer shall ensure that the public has access to the Gewog Tshogde programmes, minutes and any other documents unless prohibited under any laws in force in Bhutan.\n\n 352. The Gewog Administrative Officer shall ensure that Gewog Tshogde members have access to records of all directives given by the Gup.\n\n 353. The Gewog Administrative Officer shall:\n\n (a) coordinate with Dzongkhag Administration on any matters related to the Gewog;\n (b) correspond with the Dzongkhag Administration, agencies and other bodies as per the instructions of the Gup;\n (c) ensure accurate record keeping of correspondences, important papers and documents;\n (d) compile all applications for Government services and programmes after verification by the Gup;\n (e) manage inventories, including record of all equipment and furniture procured or received by the Gewog or Gewog Tshogde, including office supplies and stationery;\n (f) maintain record of Gewog tours and tour reports of the Gup;\n (g) ensure quality control of infrastructure projects with the support of the Dzongkhag Engineering Section; and\n (h) perform such other official functions as directed by the Gup.\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Office%20management.mp3?alt=media&token=01a88ab0-366e-449f-ae25-d5a9422607a0",
        "des7": "Financial control\n\n 354. The Gewog Administrative Officer shall ensure that spending in the Gewog is in compliance with the Financial Rules and Regulations.\n\n 355. The Gewog Administrative Officer shall be the joint signatory with the Gup for operating all accounts maintained by the Gewog Administration.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2FChapter22%20Financial%20control.mp3?alt=media&token=f79d88cf-8c09-431a-a914-eda014947b1f",
        "des8": "Accountability\n\n 356. The Gewog Administrative Officer shall be accountable to the:\n\n (a) Gup and Gewog Tshogde for development activities in the Gewog and implementation of the decision of the Gewog Tshogde; and\n (b) Dzongdag or Dungpa, as the case may be, as a civil servant serving in the Dzongkhag or Dungkhag.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_22%2Fchapter22%20Accountability.mp3?alt=media&token=0fdacdec-d2dd-41b8-b3d7-8d70d8173e0a",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 23",
        "subtitle": "Tshogdrung",
        "des1": "Roles and responsibilities\n\n 357. The Tshogdrung shall, in addition to the roles and responsibilities specified in the Local Government Act of Bhutan, 2009 assist the Chairperson and the Dzongkhag Tshogdu in carrying out its functions.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_23%2FChapter23%20Tshogdrung.mp3?alt=media&token=6d57934d-471a-40b1-82c1-5b7c64b67216",
        "des2": "Secretarial support to Dzongkhag Tshogdu\n\n 358. The Tshogdrung shall assist the Dzongkhag Tshogdu Chairperson in coordinating Dzongkhag Tshogdu meetings.\n\n 359. The Tshogdrung shall assist the Dzongkhag Tshogdu Committees established under the Local Government Act of Bhutan, 2009 and under any other laws in force in Bhutan.\n\n 360. The Tshogdrung shall be responsible for recording the minutes of the Dzongkhag Tshogdu meetings and ensure that copies are sent to the members soon after their adoption.\n\n 361. The Tshogdrung shall draft orders based on resolutions of the Dzongkhag Tshogdu.\n\n 362. The Tshogdrung shall obtain from the representative of the Dzongkhag Thromde two copies of the asset declaration form within two months after the representative takes office, and annually thereafter.\n\n 363. The Tshogdrung shall, pursuant to clause 362 of these rules and regulations, submit one copy of the asset declaration form to the AntiCorruption Commission within three months after the representative of the Dzongkhag Thromde takes office, and annually thereafter.\n\n 364. Four months prior to the representative of the Dzongkhag Thromde vacating office, the Tshogdrung shall obtain two copies of the asset declaration form.\n\n 365. The Tshogdrung shall, pursuant to clause 364 of these rules and regulations, submit one copy of the asset declaration form to the AntiCorruption Commission within three months prior to the representative of the Dzongkhag Thromde vacating office.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_23%2FChapter23%20Secretarial%20support%20to%20dzongkhag%20tshogdu.mp3?alt=media&token=9c8a3a66-e5ba-4be1-b1dc-18448de80f3f",
        "des3": "Office management\n\n 366. The Tshogdrung shall ensure that the public has access to the Dzongkhag Tshogdu programmes, minutes and documents unless prohibited under any laws in force in Bhutan.\n\n 367. The Tshogdrung shall ensure that Dzongkhag Tshogdu members have access to records of all directives issued by the Chairperson. 368. The Tshogdrung shall:\n\n (a) correspond with the Dzongkhag Administration, agencies and other bodies as per the instructions of the Chairperson;\n (b) maintain filing system for correspondences, important papers and documents;\n (c) schedule appointments for the Chairperson;\n (d) maintain inventory of equipment, office supplies and stationery in the Dzongkhag Tshogdu Secretariat;\n (e) maintain record of tours and tour reports of the Chairperson; and\n (f) perform such other official functions as directed by the Chairperson and the Dzongdag.\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_23%2FChapter23%20Office%20management.mp3?alt=media&token=e61327e6-4ad4-4f02-adee-6a38c0ed4b90",
        "des4": "Accountability\n\n 369. The Tshogdrung shall be accountable to the:\n\n (a) Chairperson of the Dzongkhag Tshogdu as the Secretary to the Dzongkhag Tshogdu; and\n (b) Dzongdag as a civil servant serving in the Dzongkhag.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_23%2FChapter23%20Accountability.mp3?alt=media&token=662569c6-7e8f-48c5-9e96-6ab39ab88438",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 24",
        "subtitle": "Gewog Accountant, Gaydrung and Chipon",
        "des1": "Gewog Accountant\n\n 370. A Gewog Tshogde shall have a Gewog Accountant who shall be appointed in accordance with the Bhutan Civil Service Rules and Regulations, 2010. \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Gewog%20Account%2C%20Gaydrung%20and%20Chipon.mp3?alt=media&token=affc962f-0b97-4ab0-b0b6-9b97318e546d",
        "des2": "Responsibilities of a Gewog Accountant\n\n 371. The Gewog Accountant shall, under the supervision of the Gewog Administrative Officer:\n\n (a) maintain records and book of accounts as per Financial Rules and Regulations in respect of all projects directly implemented by the Gewog Administration with monthly accounts submitted to the Gup;\n (b) receive fees and levies due to the Gewog Tshogde;\n (c) process for settlement of all employee related claims and all other types of expenditures of the Gewog Tshogde members and civil servants working in the Gewog;\n (d) restrict ineligible and inadmissible claims and enforce financial discipline;\n (e) verify payments as to the completeness of the claims as specified in the Financial Rules and Regulations;\n (f) ensure that all statutory deductions and other recoveries are effected and remitted to the concerned agencies or beneficiaries within the time frame required by a statute;\n (g) ensure that all claims are settled within the stipulated time frame;\n (h) prepare cheque, draft and ensure timely receipt by the appropriate payee;\n (i) close the cash book on a daily basis and reconcile the accounts to ascertain fund balance;\n (j) maintain vouchers in chronological order for future reference and auditing purpose;\n (k) ensure safe custody of financial documents and data; (l) prepare and generate monthly accounts; and\n (m) perform any other official functions as directed by the Gup and the Gewog Administrative Officer.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Responsibilities%20of%20a%20Gewog%20Accountant.mp3?alt=media&token=454e9e40-10e7-4b8e-acc7-fee6090e4746",
        "des3": "Gaydrung\n\n 372. A Gewog Tshogde shall be staffed by a Gaydrung recruited and appointed under the authority of the Gewog Tshogde. \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Gaydrung.mp3?alt=media&token=95e7ea25-11ca-487b-8ea6-96dfc7eefd85",
        "des4": "Eligibility\n\n 373. A person shall be qualified to be appointed as a Gaydrung, if he/she:\n\n (a) is a Bhutanese citizen as evidenced by the Citizenship Identity Card;\n (b) is able to read and write in Dzongkha and English;\n (c) has attained at least 18 years of age but not more than 40 years on the date of recruitment;\n (d) possesses a minimum of class XII pass certificate;\n (e) has not been terminated from the public service; and\n (f) is not married to a person who is not a citizen of Bhutan.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2Fchapter24%20Eligibility.mp3?alt=media&token=74a2e8ca-e19a-48df-81d1-8939e17fb251",
        "des5": "Recruitment procedure\n\n 374. The Gewog Tshogde shall advertise the vacancy announcement for Gaydrung through media and provide at least seven days time for registration. The announcement should also be displayed on the notice board of its Secretariat.\n\n 375. The vacancy announcement shall clearly define the eligibility criteria, including:\n\n (a) profile of the position;\n (b) document requirement;\n (c) registration process and venue of the interview; and\n (d) contact number and address.\n\n 376. The candidate for the post of Gaydrung shall submit the following documents:\n\n (a) copy of the Citizenship Identity Card;\n (b) non-criminal conviction certificate;\n (c) medical fitness certificate;\n (d) curriculum vitae;\n (e) No objection certificate from the employer if employed;\n (f) Marriage certificate if married; and\n (g) Class XII pass certificate.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Recruitment%20procedure.mp3?alt=media&token=9eb2e720-e972-4784-9290-6a064bbe59f7",
        "des6": "Responsibilities of Gaydrung\n\n 377. The Gaydrung shall function as a clerk to the Gewog Administration.\n\n 378. Gaydrung shall under the supervision of the Gewog Administrative Officer be responsible for:\n\n (a) collecting tax and insurance premium;\n (b) processing land transaction in accordance with the Land Act of Bhutan, 2007;\n (c) filing and maintaining records of all official documents; and\n (d) performing other official functions as directed by the Gup, Mangmi, and Gewog Administrative Officer. \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Responsibilities%20of%20Gaydrung.mp3?alt=media&token=352ea114-2a4d-483e-863b-905593d71f26",
        "des7": "Term of office\n\n 379. The Gaydrung shall be appointed for a fixed term of five years subject to extension by the Gewog Tshogde based on his/her performance.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Term%20of%20office.mp3?alt=media&token=82a8447a-897a-4cfa-86a6-873b900b26e5",
        "des8": "Removal of Gaydrung\n\n 380. The Gewog Tshogde concerned may remove the Gaydrung from office before the expiry of the term on the following grounds:\n\n (a) misconduct which has led to his/her conviction on a criminal charge;\n (b) inefficiency in the performance of his/her duties;\n (c) marries a non-Bhutanese; and\n (d) is continuously absent from work for more than three consecutive working days without obtaining permission.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Removal%20of%20Gaydrung.mp3?alt=media&token=3f169f0d-4553-41f1-9ec9-828f4cd9dea3",
        "des9": "Chipon\n\n 381. One or more Chipons will be appointed in each Chiwog as per the existing practices of the respective Chiwogs.\n\n 382. A Chipon shall carry out tasks of informing the members of the community about Zomdus and other important events in the community.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_24%2FChapter24%20Chipon.mp3?alt=media&token=8805a010-364d-4784-a0c1-8f1308dcd469",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 25",
        "subtitle": "Functions of Dzongkhag Tshogdu and Gewog Tshogde",
        "des1": "General function\n\n 383. The Dzongkhag Tshogdu and Gewog Tshogde shall exercise powers and functions as specified in the Local Government Act of Bhutan, 2009, these rules and regulations and any other laws in force in Bhutan.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Functions%20of%20Dzongkhag%20tshogdu%20and%20Gewog%20Tshogde.mp3?alt=media&token=c706ec29-e7dd-41fa-b70e-800737607fda",
        "des2": "Protect monuments and sites of cultural and historical interests\n\n 384. The Dzongkhag Tshogdu may, for the purpose of sections 48 (h) and 49 (f) of the Local Government Act of Bhutan, 2009 suo-moto or on the basis of proposal submitted by Gewog Tshogde designate and protect a structure as a monument or a site of cultural and historical interest or remove it from the list of objects and places to be protected by giving notice to the:\n\n (a) Ministry of Home and Cultural Affairs through the Dzongkhag Administration; and\n (b) owner of the affected property.\n\n 385. The Ministry of Home and Cultural Affairs shall, upon the receipt of notice under clause 384 of these rules and regulations, scrutinize such notice after conducting detailed investigation and studies with relevant and affected agencies and accordingly inform the Dzongkhag Tshogdu of its objections if any, not later than thirty days after the receipt of such notice.\n\n 386. The Dzongkhag Tshogdu shall direct the Dzongkhag Administration to provide administrative and technical support for the protection of monuments and sites of cultural and historical interests listed under clause 384 of these rules and regulations.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Protect%20monuments%20and%20sites%20of%20cultral%20and%20historical%20interests.mp3?alt=media&token=8bb5ce22-7afe-48ec-9b5e-9c8786d7a036",
        "des3": "Preserve and promote culture and tradition\n\n 387. The Dzongkhag Tshogdu shall, for the purpose of section 48 (d) of the Local Government Act of Bhutan, 2009 consider and endorse proposals submitted through Gewog Tshogde on the management of Shedra, Drubdey, Gomdey, Tshechu, Kuchhoe Bumdey, and other community rituals which transcend the scope and responsibility of a single Gewog.\n\n 388. The Gewog Tshogde shall, for the purpose of sections 48 (d) and 53 (g) of the Local Government Act of Bhutan, 2009 ensure that residential or commercial houses are in strict adherence to traditional architectural design within the frame work of national code.\n\n 389. The Gewog Tshogde shall, for the purpose of clause 388 of these rules and regulations, ensure that structures that do not conform to norms and standards are altered or dismantled to incorporate traditional features.\n\n 390. The Gewog Tshogde shall issue an order to the owner of the structure under clause 389 directing the owner to either alter or dismantle to incorporate traditional features within a specified period.\n\n 391. The Gewog Tshogde shall, in case the owner of the structure under clause 390 fails to abide by the order, ensure that appropriate legal measures are taken to alter or incorporate traditional features.\n\n 392. The Gewog Tshogde shall, for the purpose of clause 390 of these rules and regulations, obtain technical advice and guidance from the Gewog Administration or Dzongkhag Administration.\n\n 393. The Gewog Tshogde shall, for the purpose of clause 388 of these rules and regulations, disseminate information and literature concerning national standards of architecture to promote local consciousness and public commitment. \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Preserve%20and%20promote%20culture%20and%20tradition.mp3?alt=media&token=564fc37b-cf2c-49ac-bd8e-43f2a9b6aec9",
        "des4": "Ensure provision of social and economic services\n\n 394. A Gewog Tshogde may, for the purpose of sections 55 (e) and 59 of the Local Government Act of Bhutan, 2009 make rules to regulate the construction, maintenance and use of:\n\n (a) public utilities;\n (b) ancillary works and encroachments along, on or over roads.\n\n 395. A Gewog Tshogde shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 control farm road and feeder road in its area and may:\n\n (a) widen and straighten roads for effective and efficient use;\n (b) survey and resurvey roads;\n (c) construct, maintain and improve roads;\n (d) approve the naming of private roads;\n (e) acquire land for use as a road in accordance with clauses 455, 456 and 457 of these rules and regulations.\n\n 396. The Dzongkhag Tshogdu shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 select and recommend to the Ministry of Agriculture and Forests on the need of specific crop varieties and breeds of livestock on the basis of the choice of individual Gewog Tshogde.\n\n 397. The Dzongkhag Tshogdu shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 direct the Dzongkhag Administration to liaise with the central authorities concerned to promote and develop national and international markets for local agricultural produce on the basis of proposal submitted by Gewog Tshogde.\n\n 398. The Dzongkhag Administration shall, for the purpose of clause 396 of these rules and regulations, submit annual reports to the Dzongkhag Tshogdu on agricultural outputs and market access facilitated by it.\n\n 399. The Dzongkhag Tshogdu shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 discuss and make requests to the Ministry of Education for the establishment, expansion or upgradation of the middle secondary and higher secondary schools on the basis of proposal submitted by a Gewog Tshogde.\n\n 400. The Dzongkhag Tshogdu shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 discuss and make requests to the Ministry of Health for the establishment, expansion or upgradation of Basic Health Units on the basis of proposal submitted by a Gewog Tshogde.\n\n 401. The Dzongkhag Tshogdu and Gewog Tshogde shall, for the purpose of sections 48 (f), 49 (b) and 54 (j) of the Local Government Act of Bhutan, 2009 give priority to cottage and medium scale industries and traditional handicrafts to supplement farming income on the basis of proposal submitted by a Gewog Tshogde, as the case may be.\n\n 402. The Dzongkhag Tshogdu shall, for the purpose of section 48 (f) of the Local Government Act of Bhutan, 2009 direct the Dzongkhag Administration to study, explore and recommend credit programmes to the sector, ministry or institution concerned.\n\n 403. The Dzongkhag Administration shall, for the purpose of clause 401 of these rules and regulations, submit its recommendation to Dzongkhag Tshogdu for deliberation within a specified time.\n\n 404. The Dzongkhag Tshogdu and Gewog Tshogde shall promote cooperative activities in the Dzongkhag, Gewog and community levels that foster economic growth and contribute to employment and welfare.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Ensure%20provision%20of%20social%20and%20economic%20services.mp3?alt=media&token=1401f578-30de-49fc-b869-b9eced78359b",
        "des5": "Land use and management\n\n 405. For the purpose of sections 48 (g) and 53 (e) of the Local Government Act of Bhutan, 2009 the Dzongkhag Tshogdu on the basis of Gewog Tshogde's decision shall, in consultation with the National Land Commission, designate an area of Government land or community forests as a recreational area for the purpose of active recreation involving organized sports or for playing outdoor games.\n\n 406. For the purpose of section 48 (g) of the Local Government Act of Bhutan, 2009 the Dzongkhag Tshogdu on the basis of the Gewog Tshogde's decision shall, in consultation with the National Land Commission, designate an area of Government land or Government reserved forests as a Dzongkhag park and sanctuary.\n\n 407. The Dzongkhag Tshogdu shall, for the purpose of clause 406 of these rules and regulations, direct the Dzongkhag Administration to provide administrative and technical support for protection of a Dzongkhag park and sanctuary.\n\n 408. The Gewog Tshogde shall, for the purpose of section 54 (e) of the Local Government Act of Bhutan, 2009 monitor the activities relating to protection of Government land and forest and community land and forest.\n\n 409. The Dzongkhag Administration and Gewog Administration shall, for the purpose of clause 408 of these rules and regulations, make periodical reports on the protection of Government land or Government forest to the Dzongkhag Tshogdu and Gewog Tshogde respectively.\n\n 410. The Gewog Tshogde shall, for the purpose of sections 53 (i) and 54 (e) of the Local Government Act of Bhutan, 2009 ensure that appropriate legal measures are taken to remove any illegal structure or encroachment on Government land and forest and community land and forest.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Land%20use%20and%20management.mp3?alt=media&token=ca98a122-57d5-41f8-a031-0b1e04a8aa91",
        "des6": "Conserve and enhance the environment\n\n 411. The Dzongkhag Tshogdu shall, for the purpose of section 48 (g) of the Local Government Act of Bhutan, 2009 consider promotion and support of forest management plans on the advice of the Dzongkhag Administration.\n\n 412. The Dzongkhag Tshogdu shall, for the purpose of section 51 (d) of the Local Government Act of Bhutan, 2009 issue clearance on the basis of the recommendation of Gewog Tshogde concerned where stone quarries and mining activities are permitted in accordance with the Mines and Mineral Management Act, 1995, National Environment Protection Act, 2007 and Environmental Assessment Act of Bhutan, 2000.\n\n 413. The Dzongkhag Tshogdu shall, for the purpose of section 48 (i) of the Local Government Act of Bhutan, 2009 issue clearance on the basis of the recommendation of Gewog Tshogde concerned where industries are permitted in accordance with laws in force in Bhutan.\n\n 414. The Dzongkhag Land Leasing Committee shall, for the purpose of clause 412 and 413 of these rules and regulations, make a formal request to the Gewog Administration of all Gewog affected for conducting public consultation within one week of the receipt of the pre-feasibility study report.\n\n 415. The Gewog Administration shall organize public consultation with the affected parties within three weeks of the receipt of the request under clause 414 of these rules and regulations in accordance with the public consultation guidelines issued by a competent authority.\n\n 416. The concerned Gups shall, where the activity under clauses 412 and 413 of these rules and regulations affects more than one Gewog, submit his/her decision based on the recommendation of the public consultation to the Dzongkhag Tshogdu within five weeks of the public consultation. The Dzongkhag Tshogdu in turn will have to convey the decision to the Dzongkhag Land Leasing Committee within fifteen weeks.\n\n 417. Notwithstanding anything contained in clause 416 of these rules and regulations the Gup as the chairperson of the Gewog Tshogde shall, where the activity under clauses 412 and 413 of these rules and regulations affect a single Gewog, convey the decision directly to the Dzongkhag Land Leasing Committee within one week of the public consultation.\n\n 418. The Dzongkhag Land Leasing Committee shall forward the relevant clearances to the National Land Commission Secretariat within one week with a copy endorsed to the lead Government agency.\n\n 419. The National Land Commission Secretariat shall communicate its decision to the Department of Geology and Mines within one week on receipt of the recommendation from the Dzongkhag Land Leasing Committee.\n\n 420. All applicable time limits mentioned above shall be adhered to and failure to communicate the decisions with the time limits shall be treated as approved.\n\n 421. The Gewog Tshogde shall, for the purpose of clause 412 and 413 of these rules and regulations, make its recommendation after taking into consideration the following aspect:\n\n (a) ecological;\n (b) aesthetic;\n (c) cultural;\n (d) economic;\n (e) public health and safety;\n (f) environmental protection measures such as waste management, dust suppression, control and prevent noise pollution; and\n (g) establishment of the activity and ancillary infrastructure as per terms and conditions laid down in the public clearance certificate.\n\n 422. The Gewog Tshogde concerned shall, for the purpose of clauses 412 and 413 of these rules and regulations, monitor the operation of such mines, quarries and industries.\n\n 423. The Dzongkhag Tshogdu may, for the purpose of section 50 (b) of the Local Government Act of Bhutan, 2009 with the technical assistance of the National Environment Commission frame rules and regulations on the control and prevention of noise, air, water, and soil pollution to meet the national standards. \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Conserve%20and%20enhance%20the%20environment.mp3?alt=media&token=7ef843af-d6f0-43d6-be2e-1750840fb345",
        "des7": "Provision of public health services\n\n 424. The Dzongkhag Tshogdu shall, for the purpose of section 48 (k) of the Local Government Act of Bhutan, 2009 ensure that public health facilities and services, such as safe drinking water, sanitation, immunization, nutrition and reproductive health are given highest importance at all times as per prevailing national guidelines or laws in force in Bhutan.\n\n 425. The Gewog Tshogde shall, for the purpose of section 48 (k) of the Local Government Act of Bhutan, 2009:\n\n (a) identify specific areas in the villages for safe disposal of waste;\n (b) promote cleanliness and hygiene in the villages;\n (c) ensure proper drainage in accordance with prevailing national laws; and\n (d) stipulate standards and practices against littering.\n 426. The Gewog Tshogde shall, subject to section 291 of the Local Government Act of Bhutan, 2009 regulate the following activities:\n\n (a) littering;\n (b) throwing or dumping waste in public places;\n (c) transporting and dumping waste in bulk in places other than a designated place;\n (d) running a shop or commercial entity without garbage bins inside and outside the shop;\n (e) disposal of hazardous waste in designated areas; and\n (f) any activity causing public health concern.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Provision%20of%20public%20health%20services.mp3?alt=media&token=9ddcbddf-f1a2-40ae-a4af-92aa6a4e6cfe",
        "des8": "Control of communicable livestock and crop diseases\n\n 427. The Dzongkhag Tshogdu and Gewog Tshogde shall, for the purpose of section 48(k) of the Local Government Act of Bhutan, 2009 ensure that national laws pertaining to livestock are strictly adhered to within the Dzongkhag.\n\n 428. The Dzongkhag Tshogdu and Gewog Tshogde shall, for the purpose of clause 427 of these rules and regulations, require the Dzongkhag Administration to submit proposals to prevent the outbreak and spread of communicable livestock and crop diseases within the Dzongkhag.\n\n 429. The Dzongkhag Administration shall, where necessary, take immediate action and seek post-facto approval of the Dzongkhag Tshogdu and Gewog Tshogde concerned.\n Provided that where a ban is imposed all measures shall be taken to lift the ban expeditiously upon removal of danger.\n\n 430. The Dzongkhag Tshogdu and Gewog Tshogde shall, for the purpose of clause 429 of these rules and regulations, require Dzongkhag Administration to submit post-epidemic report. \n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Control%20of%20communicable%20livestock%20and%20crop%20diseases.mp3?alt=media&token=3cf988df-1f07-46db-a4f1-5b0aa0f125eb",
        "des9": "Involvement of communities and community organization\n\n 431. The Dzongkhag Tshogdu shall, for the purpose of section 48 (l) of the Local Government Act of Bhutan, 2009 monitor and review the manner and extent to which community labour is being mobilized by the Gewog Administration.\n\n 432. The Gup shall, for the purpose of clause 431 of these rules and regulations, be required to submit a half yearly report on the use of community labour to the Dzongkhag Administration.\n\n 433. The Dzongkhag Administration shall, for the purpose of clause 432 of these rules and regulations, study the authenticity of the report submitted by the Gup and present a comparative analysis among Gewogs to the Dzongkhag Tshogdu.\n\n 434. The Dzongkhag Tshogdu may regulate use of community labour on the basis of report submitted by the Dzongkhag Administration under clause 433 of these rules and regulations.\n\n 435. The Dzongkhag Tshogdu and Gewog Tshogde shall, for the purpose of sections 48 (c) and 48 (l) of the Local Government Act of Bhutan, 2009 in consultation with the Dzongdag, take all necessary actions to protect villages from threats through engagement of village volunteers.\n\n 436. The Dzongkhag Tshogdu and Gewog Tshogde shall monitor and engage in consultations with the civil society organizations to meet the needs of local communities.\n\n 437. Pursuant to clause 436 of these rules and regulations, if Dzongkhag Tshogdu or Gewog Tshogde observes that the activity of a civil society organization may bring any negative impact on the wellbeing of the community or fails to meet the needs of local communities as per the organization's stated objectives, it shall forthwith submit a written report to the Civil Society Organization Authority.\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Involvement%20of%20communities%20and%20community%20organization.mp3?alt=media&token=7bb49739-64a1-4db3-a310-4e3b85c82093",
        "des10": "Water use and management\n\n 438. The Gewog Tshogde shall, for the purpose of section 53 (b) of the Local Government Act of Bhutan, 2009 ensure that allocation of safe and clean drinking water is carried out in an equitable manner.\n\n 439. The Gewog Tshogde shall, for the purpose of clause 438 of these rules and regulations, ensure the maintenance of rural water supply schemes by the respective beneficiaries.\n\n 440. The Gewog Tshogde may, for the purpose of section 53 (c) of the Local Government Act of Bhutan, 2009 provide directives pertaining to allocation of irrigation water to the Gewog Administration.\n\n 441. The Gewog Tshogde shall, for the purpose of section 54 (f) of the Local Government Act of Bhutan, 2009 ensure the protection of water sources and catchment areas, in accordance with the Forest and Nature Conservation Act, 1995. \n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20water%20use%20and%20management.mp3?alt=media&token=0bde3218-3bb0-4c9d-8840-079ff0345296",
        "des11": "Sports and leisure\n\n 442. The Dzongkhag Tshogdu and Gewog Tshogde shall encourage competitive sporting activities, both traditional as well as modern at the Dzongkhag and Gewog levels. \n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Sport%20and%20leisure.mp3?alt=media&token=c10b7bb4-5b3f-42d7-8008-1abb213652ce",
        "des12": "Declaration of holidays\n\n 443. The Dzongkhag Tshogdu and Gewog Tshogde shall in consultation with the Dzongkhag Administration declare holidays for cultural activities to be observed at the Dzongkhag and Gewog levels.\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Declaration%20of%20holidays.mp3?alt=media&token=4f5ec117-6c9e-4dd3-96ed-09aadbd0f216",
        "des13": "Protection of consumers\n\n 444. The Dzongkhag Tshogdu shall, for the purpose of section 49 (e) of the Local Government Act of Bhutan, 2009 require the Dzongkhag Administration to ensure safety standards and fair pricing of goods in accordance with the laws in force in Bhutan. \n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Protection%20of%20consumers.mp3?alt=media&token=64503c16-f0fd-4475-b40f-7b26290fb921",
        "des14": "Construction of structures near the road\n\n 445. The Gewog Tshogde shall, for the purpose of section 53 (h) of the Local Government Act of Bhutan, 2009 control the construction of structures within the road right of way in accordance with the Road Act of the Kingdom of Bhutan, 2004. \n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Construction%20of%20structures%20near%20the%20road.mp3?alt=media&token=1a8c9b17-2644-4eed-bd4c-cb4da4c6e097",
        "des15": "Posting of billboards, roadside signs, etc\n\n 446. The Dzongkhag Tshogdu shall, for the purpose of section 50 (d) of the Local Government Act of Bhutan, 2009 by resolution stipulate rates for roadside signs, posters, banners and other commercial advertisements, which pertain to commercial and private promotions.\n Provided that the Government sponsored roadside signs, including service oriented advocacy messages shall not be charged.\n\n 447. The Gewog Administration shall, for the purpose of implementation of clause 446 of these rules and regulations, grant permission for pasting or erecting signs by any organization, business entity or private individuals. \n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Posting%20of%20billboards%2Croadside%20signs%2Cetc.mp3?alt=media&token=0515a182-d052-4664-9cd9-21782145376d",
        "des16": "Communication services\n\n 448. The Dzongkhag Tshogdu, or the Gewog Tshogde, as the case may be, shall, through the Dzongkhag Administration, recommend the provision of communication and transport services to the relevant authorities.\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Communication%20services.mp3?alt=media&token=ac203965-f5d7-4dad-9fd8-0e003c349f86",
        "des17": "Disaster management\n\n 449. The Dzongkhag Tshogdu and Gewog Tshogde shall, in times of natural catastrophes and emergencies, take action in accordance with the laws in force in Bhutan.\n\n",
        "url17": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_25%2FChapter25%20Disaster%20management.mp3?alt=media&token=516310bd-44e6-43c4-ad57-b071939cfa28",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "Chapter 26",
        "subtitle": "Miscellaneous",
        "des1": "Power to issue instructions and directions\n\n 450. The Ministry of Home and Cultural Affairs may in consultation with the Dzongkhag Tshogdu and Gewog Tshogde issue instructions and directions for:\n\n (a) clarification of any of the provisions of these rules and regulations; and\n (b) removal of problems which may arise in relation to the implementation of any provision.\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20miscellaneous.mp3?alt=media&token=94c72bb2-0089-4400-9854-a0aa905d596a",
        "des2": "Delegation of functions and authority\n\n 451. The Dzongkhag Tshogdu may in writing delegate any of its powers and functions to a Gewog Tshogde.\n\n 452. The Chairperson may in writing delegate any of his/her powers and functions to the Deputy Chairperson.\n Provided that the Chairperson may withdraw or amend such delegated powers and functions by a written notice.\n\n 453. The Gup may in writing delegate any of his/her powers and functions to the Mangmi.\n Provided that the Gup may withdraw or amend such delegated powers and functions by a written notice.\n\n 454. Any right or privilege acquired or any obligation or liability incurred as a result of a decision taken under the delegated authority shall not be affected by any subsequent withdrawal or amendment of that delegated power.\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Delegation%20of%20function%20and%20authority.mp3?alt=media&token=4c9ec601-ff35-4b95-93cc-2fc76553da9d",
        "des3": "Land acquisition procedure\n\n 455. The Dzongkhag Tshogdu may, for the purpose of section 48 (g) of the Local Government Act of Bhutan, 2009 suo-moto or on the receipt of request from a Gewog Tshogde, acquire registered land for public interest.\n\n 456. The Dzongkhag Tshogdu shall, for the purpose of clause 455 of these rules and regulations, direct the Dzongkhag Administration to initiate the land acquisition process in accordance with the provisions of the Land Act of Bhutan, 2007.\n\n 457. The Dzongkhag Administration shall, on completion of the land acquisition process, inform the Dzongkhag Tshogdu and the Gewog Tshogde concerned. \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20land%20acquisition%20procedure.mp3?alt=media&token=304209a2-0029-4753-8585-ee818ccb7f7b",
        "des4": "Dissolution of Dzongkhag Tshogdu and Gewog Tshogde\n\n 458. The Government may, pursuant to section 47 of the Local Government Act of Bhutan, 2009 by order dissolve the Dzongkhag Tshogdu and Gewog Tshogde, as the case may be, if two-thirds of its members are either removed or have resigned.\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Disssolution%20of%20Dzongkhag%20Tshogdu%20and%20Gewog%20Tshogde.mp3?alt=media&token=f2d5d4ec-fceb-4f4c-beaa-727fb4db5348",
        "des5": "Powers to frame rules and regulations\n\n 459. The Rule Making Committee of the Dzongkhag Tshogdu and Gewog Tshogde may frame rules and regulations.\n\n 460. The Rule Making Committee of the Dzongkhag Tshogdu and Gewog Tshogde shall, pursuant to clause 459 of these rules and regulations, seek views of the Dzongdag and relevant agencies.\n\n 461. The Dzongdag and relevant agencies shall provide their views to the Rule Making Committee of the Dzongkhag Tshogdu or Gewog Tshogde, as the case may be, not later than thirty days after the receipt of such request.\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Power%20to%20frame%20rules%20and%20regulations.mp3?alt=media&token=8fb3b284-ed68-4f85-8e6c-a53bc3818082",
        "des6": "Declaration of rules and regulations\n\n 462. The Dzongkhag Tshogdu and Gewog Tshogde shall, pursuant to clause 459 of these rules and regulations, declare the rules and regulations.\n\n 463. The declaration shall:\n\n (a) specify the purpose of the rules and regulations;\n (b) state places and the time where the copy of the rules and\n regulations may be available; and\n (c) if a copy of the rules and regulations is available on the internet specify the website;\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Declaration%20of%20rules%20and%20regulations.mp3?alt=media&token=b44e0cc4-5979-4917-ba3e-3af074fb6ce7",
        "des7": "Authority of repeal\n\n 464. The Ministry of Home and Cultural Affairs in consultation with the Dzongkhag Tshogdu and Gewog Tshogde shall have the power to amend by way of addition, variation, or repeal the provisions of these rules and regulations.\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Authority%20of%20repeal.mp3?alt=media&token=990b88e4-b851-4d57-9f51-5912f9f018e1",
        "des8": "Definition\n\n 465. In this rules and regulations, unless the context otherwise requires:\n\n (a) Agencies means permanent or semi-permanent organization in the Government machinery;\n (b) Book of accounts means ledger, sub-ledger, cash book and all other records as required by the financial statute;\n (c) Chairperson means the Chairperson of the Dzongkhag Tshogdu;\n (d) Chiwog means the territorial constituency for the election of Tshogpas to the Gewog Tshogde;\n (e) Closed door meeting means a meeting, or a part of a meeting, that is closed to members of the public under the Local Government Act of Bhutan, 2009;\n (f) Constitution means the Constitution of the Kingdom of Bhutan, 2008;\n (g) Community Forest means any area of Government Reserved Forest designated for management by a local community in accordance with the Rules issued under Forest and Nature Conservation Act of Bhutan, 1995;\n (h) Committee means Standing and Ad-hoc Committee established under the Local Government Act of Bhutan, 2009;\n (i) A Co-opted member means a member of the Ad-hoc Committee who is not a member of the local government;\n (j) Deliberative Vote means a vote cast by each member on an issue;\n (k) Gewog means the territorial constituency for election of Gup and Mangmi;\n (l) Government means the Royal Government of Bhutan;\n (m) Gung means a household registered in accordance with the Bhutan Civil Registration System;\n (n) Gup means the head of the Gewog;\n (o) Land Acquisition means acquisition or expropriation of any land within the Dzongkhag boundaries in accordance with laws made by the Parliament;\n (p) Land transaction means the change of ownership to a land by selling or purchasing of land; inheriting or donating of land; surrendering the land to the Government; order of the court of competent jurisdiction; and default of mortgage subject to applicable laws;\n (q) Local Government Act means the Local Government Act of Bhutan, 2009;\n (r) Majority of votes means more than fifty percent (50%) of the total votes cast;\n (s) National Language refers to Dzongkha Language;\n (t) Person includes an individual, government agency, partnership, corporation, organization, enterprise, or other legal entity whether public or private and successor, representative, or agent of one of them;\n (u) Public interest means the needs arising out of socio-economic development and environmental concerns including cultural, environmental, heritage, protection of land degradation, recreational, social and strategic interests as determined by the Government;\n (v) Recreational land means an area primarily intended for active and passive recreational purposes;\n (w) These rules and regulations refers to the Local Government Rules and Regulations 2012;\n (x) Thrimthue means an order to pay a fine in lieu of imprisonment in accordance with Bhutan Penal Code, 2004;\n (y) Village means the smallest territorial jurisdiction prescribed under relevant bye laws;\n (z) Zakar means an auspicious day as per Bhutanese astrology; and\n (aa) Zomdu means a meeting of residents of villages or communities.\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FEng_Audio%2FChapter_26%2FChapter26%20Definition.mp3?alt=media&token=9e3f3264-ab5c-47b8-b2ef-d3cd754cb095",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    }
]