[
    {
        "title": "ལེའུ་༡ པ།",
        "subtitle": "སྔོན་བརྗོད།",
        "des1": "མཚན་བསྡུས་ ཁྱབ་ཚད་དང་ འགོ་འཛུགས\n ༡. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་\n ཀ༽ ས་གནས་གཞུང་གི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་༢༠༡༢ ཅན་མ་ཟེར་སླབ་དགོ།\n ཁ༽ འབྲུག་རྒྱལ་ཁབ་མཐའ་དབུས་མེད་པར་ཁྱབ་དགོ།\n ག༽ རང་ལུགས་གནམ་ལོ་ཆུ་ཕོ་འབྲུག་ལོ་ཟླ་༧ པའི་ཚེས་༡༥ ལུའམ་སྤྱི་ལོ་༢༠༡༢ ཟླ་༨ པའི་ཚེས་༣༡ ལས་འགོ་བཟུང་བསྟར་སྤྱོད་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%201%2F1%20Rules%20Dzo%20ch1.mp3?alt=media&token=a98defe9-d09d-4463-85e1-30f51e6c2fd3",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢ པ།",
        "subtitle": "རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུ།\n ༢. རྫོང་ཁག་གཅིག་ལུ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་དང་འཁྲིལ་རྫོང་ཁག་ཚོགས་འདུ་གཅིག་ཡོད་དགོ་མི་ནང་ཚུད་དགོཔ་ཡང\n ཀ༽ རྒེད་འོག་ཚོགས་སྡེ་རེ་ལས་ རྒཔོ་དང་དམངས་མི།\n ཁ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༩༠ པ་དང་འཁྲིལ་ཁྲོམ་སྡེ་དབྱེ་ཁག་ཀའི་ཁྲོམ་དཔོན་དང་ཁྲོམ་སྡེ་དབྱེ་ཁག་ཁ་ཡོད་སར་ དེ་ཁའི་ཁྲོམ་སྡེ་ལས་ བཙག་འཐུ་གྲུབ་པའི་ངོ་ཚབ་གཅིག། དེ་ལས\n ག༽ རྫོང་ཁག་ཡན་ལག་ཁྲོམ་སྡེ་ཚུ་ལས་ བཙག་འཐུ་གྲུབ་པའི་ངོ་ཚབ་གཅིག།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%202%2F1%20Rules%20Dzo%20ch2.mp3?alt=media&token=fe1df86f-5a88-40ac-b0a1-b79aeb9122e6",
        "des2": "རྒེད་འོག་ཚོགས་སྡེ།\n ༣. རྒེད་འོག་གཅིག་ལུ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་དང་འཁྲིལ་\n རྒེད་འོག་ཚོགས་སྡེ་གཅིག་ཡོད་དགོ་མི་ནང་ཚུད་དགོཔ་ཡང་\n ཀ༽ རྒཔོ་དང་དམངས་མི། དེ་ལས་\n ཁ༽ བཙག་འཐུ་ལས་གྲུབ་པའི་ཚོགས་པ་ ལྔ་ལས་མ་ཉུངམ་དང་བརྒྱད་ལས་མ་ལྷག།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%202%2F2%20Rules%20Dzo%20ch2.mp3?alt=media&token=492df312-b35f-4a3f-a05e-3f7cfa2174e6",
        "des3": "ཟུར་འཐུས་ ཁེ་ཕན་ དེ་ལས་ཐོབ་ལམ་གཞན།\n ༤. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གཅིག་གི་འཐུས་མི་ལུ་ གཞུང་གིས་ལག་ལེན་འཐབ་བཞིན་ཡོད་པའི་བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ དངུལ་ཕོག་ཚུའི་ཐོབ་ཁུངས་ཡོད།\n\n ༥. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ཅིག་གི་འཐུས་མི་ལུ་ ཚོགས་རིམ་ ཡང་ན་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ནང་ ཆེད་དམིགས་བཀོད་པའི་ལཱ་དང་འགན་ཁུར་གང་རུང་ བསྟར་སྤྱོད་འབད་ནི་ཚུ་ནང་གྲལ་གཏོགས་སྐབས་ གཞུང་གིས་ལག་ལེན་འཐབ་བཞིན་ཡོད་པའི་བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ ཉིན་འཐུས་ཀྱི་ཐོབ་ཁུངས་ཡོད།\n\n ༦. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ཅིག་གི་འཐུས་མི་ལུ་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་གྱི་ཉིན་བསྟར་བཞིན་ལུ་ གཞུང་གིས་ལག་ལེན་འཐབ་བཞིན་ཡོད་པའི་བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ ཚོགས་ཡོན་གྱི་ཐོབ་ཁུངས་ཡོད།\n\n་༧. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ཅིག་གི་འཐུས་མི་ལུ་ གཞུང་གིས་ལག་ལེན་འཐབ་བཞིན་ཡོད་པའི་བཅའ་ཡིག་ཚུ་དང་འཁྲིལ་ འགྲུལ་འཐུས་ཀྱི་ཐོབ་ཁུངས་ཡོད།\n\n ༨. འཐུས་མི་ཅིག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༧ པའི་དོན་ལུ་ འགྲོ་འགྲུལ་འབད་དགོཔ་ འདི་ཡང\n ཀ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ནང་ ཆེད་དམིགས་བཀོད་པའི་ལཱ་དང་འགན་ཁུར་ཚུ་ དོན་སྨིན་ཅན་འབད་ལག་ལེན་འཐབ་ནི་ལུ།\n ཁ༽ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་གྲལ་གཏོགས་འབད་ནི་ལུ། \nག༽ གལ་སྲིད་ཁོ་/མོ་རང་ ཚོགས་ཆུང་གི་འཐུས་མི་ཅིག་ཨིན་ཚེ་ ཚོགས་ཆུང་གི་ཞལ་འཛོམས་ནང་གྲལ་གཏོགས་འབད་ནི་ལུ།\n\n ༩. འཐུས་མི་ཅིག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༧ པའི་དགོས་དོན་ལུ་ རྒེད་འོག་ནང་འཁོད་ ཡང་ན་ རྒེད་འོག་ཕྱི་ཁར་ རྒཔོ་གི་ཡིག་ཐོག་གི་གནང་བ་ཐོབ་པའི་ཤུལ་ལུ་རྐྱངམ་ཅིག་ འགྲོ་འགྲུལ་འཐབ་དགོ།\n\n ༡༠. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ལུ་ དངུལ་ཕོག་ ཟུར་འཐུས་ ཁེ་ཕན་ དེ་ལས་ཐོབ་ལམ་གཞན་ཚུ་གི་ཐོབ་ཚད་ཀྱི་བསྐྱར་ཞིབ་འདི་ རྩ་ཁྲིམས་ཆེན་མོའི་དགོངས་དོན་དང་འཁྲིལ་གཏན་འཁེལ་བཟོ་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%202%2F3%20Rules%20Dzo%20ch2.mp3?alt=media&token=e72c466c-5bf3-45e1-869f-d9fefc670b04",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༣ པ།",
        "subtitle": "ཐིའུ་དང་བཀའ་རྒྱ་བཏོན་ནི།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཐིའུ།\n ༡༡. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་མིང་ཐོག་ལུ་ གཞུང་འབྲེལ་གྱི་ཐིའུ་ཅིག་དགོ། ཨིན་རུང་ ཐིའུ་གུ་ཁྲི་འཛིན་གྱི་མིང་བཀོད་ནི་མི་འོང་།\n\n ༡༢. ཐིའུ་འདི་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གཞུང་འབྲེལ་གྱི་ཡིག་འགྲུལ་ཆ་མཉམ་གྱི་དོན་ལས་ལག་ལེན་འཐབ་ནི་ལུ་ གཞུང་འབྲེལ་གྱི་ལས་རྟགས་ཅིག་སྦེ་རྩིས་དགོ།\n\n ༡༣. ཐིའུ་འདི་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གཞུང་འབྲེལ་གྱི་གནད་དོན་དང་འབྲེལ་བ་མེད་པའི་ཡིག་ཆ་ཅིག་གུར་ བརྐྱབ་མི་ཆོག།\n\n ༡༤. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཐིའུ་འདི་ འབྲེལ་ཡོད་ཁྲི་འཛིན་གྱི་མིང་རྟགས་དང་གཅིག་ཁར་ལག་ལེན་འཐབ་དགོ།\n\n ༡༥. ཐིའུ་ཚུ་བདག་གཉེར་འབད་ནི་དེ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་གི་འགན་འཁུར་ཨིན།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%203%2F1%20Rules%20Dzo%20ch3.mp3?alt=media&token=68b737a1-1b66-4c1c-bff0-f26dd4f9cfaf",
        "des2": "བཀའ་རྒྱ་དང་ གཞན་ཡིག་ཐོག་གི་བརྒྱུད་འབྲེལ།\n ༡༦. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་གྱིས་ བཀའ་རྒྱ་ཚུ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་གུར་ གཞིར་བཞག་ཐོག་གཏང་དགོ། ཨིན་རུང་ ཁོ/མོ་གིས་རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གི་ གྲོད་ཐག་ཆོད་མ་དགོ་མི་ བདག་སྐྱོང་དང་འབྲེལ་བའི་བཀའ་རྒྱ་བཏོན་ནི་དང་ གཞན་ཉིན་ལྟར་གྱི་བརྒྱུད་འབྲེལ་ཚུ་ལག་ལེན་འཐབ་ཆོག།\n\n ༡༧. རྫོང་ཁག་ཚོགས་འདུའི་བཀའ་རྒྱ་ཚུ་དང་ གཞན་བརྒྱུད་འབྲེལ་འདི་ནང་ངེས་པར་དུ་བཀོད་དགོཔ་འདི་ཡང་\n ཀ༽ རྫོང་ཁག་གི་མིང་།\n ཁ༽ ཁྲི་འཛིན་གྱི་མིང་། དང་\n ག༽ རྫོང་ཁག་ཚོགས་འདུའི་ཐིའུ།\n\n ༡༨. རྒེད་འོག་ཚོགས་སྡེའི་བཀའ་རྒྱ་ཚུ་དང་ གཞན་བརྒྱུད་འབྲེལ་འདི་ནང་ངེས་པར་དུ་བཀོད་དགོཔ་འདི་ཡང་\n ཀ༽ རྒེད་འོག་གི་མིང་། \nཁ༽ ཁྲི་འཛིན་གྱི་མིང་། དང་\n ག༽ རྒེད་འོག་ཚོགས་སྡེའི་ཐིའུ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%203%2F2%20Rules%20Dzo%20ch3.mp3?alt=media&token=2cef2f45-da59-4837-8a89-25043c3b2714",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༤ པ།",
        "subtitle": "ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མ།",
        "des1": "རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མ།\n ༡༩. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༧༠ པ་དང་འཁྲིལ་ རྒཔོ་དང་དམངས་མི་གིས་ འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་གི་ ཁྲི་འཛིན་དང་ཁྲི་འཛིན་འོག་མ་སྦེ་ཕྱག་ཕྱིད་ཞུ་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F1%20Rules%20Dzo%20ch4.mp3?alt=media&token=92dc6088-ea03-4575-a62a-041545c0b018",
        "des2": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མ།\n ༢༠. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༦༦ པའི་ཆ་མཐུན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་ ཁྲི་འཛིན་དང་ཁྲི་འཛིན་འོག་མ་འདི་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདིའི་དོན་ཚན་༢༩ ལས་༥༣ ཚུན་དང་འཁྲིལ་ འཐུས་མི་ཚུའི་ནང་འཁོད་ལས་བཙག་འཐུ་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F2%20Rules%20Dzo%20ch4.mp3?alt=media&token=038cb4cd-dec0-4f35-bf9f-f93783449c0d",
        "des3": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་བཙག་འཐུའི་དོན་ལུ་ སྡེ་ཁྲིད་འགོ་དཔོན།\n ༢༡. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་བཙག་འཐུ་འབད་ནིའི་དོན་ལུ་ རྫོང་བདག་གིས་ ཚོགས་གཙོ་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F3%20Rules%20Dzo%20ch4.mp3?alt=media&token=41728719-0885-4de5-9bc7-874b3487b617",
        "des4": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མ་བཙག་འཐུའི་དོན་ལུ་ སྡེ་ཁྲིད་འགོ་དཔོན།\n ༢༢. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མ་བཙག་འཐུ་འབད་ནིའི་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱིས་ཚོགས་གཙོ་འབད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F4%20Rules%20Dzo%20ch4.mp3?alt=media&token=ef1e71b3-3bec-4845-91a2-1f6643f4285d",
        "des5": "བཙག་འཐུའི་ས་གནས་དང་དུས་ཚོད།\n ༢༣. ཁྲི་འཛིན་འདི་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༨༢ པ་དང་འཁྲིལ་ རྫོང་བདག་གིས་ གཏན་འཁེལ་སྒྲིག་པའི་ཚེས་གྲངས་དང་དུས་ཚོད་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་ཐེངས་དང་པ་ འཚོགས་སྐབས་བཙག་འཐུ་འབད་དགོ།\n༢༤. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུ་འདི་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་ཁང་ནང་འབད་དགོ། \n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F5%20Rules%20Dzo%20ch4.mp3?alt=media&token=a6cf80ab-97bd-46ec-8b1a-92dc9d40a97a",
        "des6": "ཡིག་ཚང་གི་ས་སྟོང་།\n ༢༥. ཁྲི་འཛིན་གྱི་ གོ་གནས་ས་སྟོང་ཐོན་པའི་སྐབས་ རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་ཤུལ་མའི་ཚོགས་རིམ་ནང་ བཙག་འཐུ་འབད་ནིའི་བཀའ་རྒྱ་གནང་དགོ་ ཨིན་རུང་ དེ་ལུགས་ཀྱི་ས་སྟོང་ཐོན་པའི་ཤུལ་ལུ་ཉིན་གྲངས་སུམ་ཅུ་ལས་ལྷག་ནི་མི་འོང་།\n\n ༢༦. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མའི་གོ་གནས་ས་སྟོང་ཐོན་པའི་སྐབས་ ཁྲི་འཛིན་གྱིས་ རྫོང་ཁག་ཚོགས་འདུ་ཤུལ་མའི་ཚོགས་རིམ་ནང་ བཙག་འཐུ་འགོ་འདྲེན་འཐབ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F6%20Rules%20Dzo%20ch4.mp3?alt=media&token=503dc65a-4c1d-408a-af87-0f4c65562ecb",
        "des7": "ཡིག་ཚང་གི་གནས་ཡུན།\n ༢༧. ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མ་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་གནས་ཡུན་མ་ཚང་ཚུན་ཚད་ ཡིག་ཚང་འཆང་དགོ།\n\n ༢༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༥ དང་༢༦ པའི་མངའ་འོག་ བཙག་འཐུ་གྲུབ་པའི་ཁྲི་འཛིན་དང་ཁྲི་འཛིན་འོག་མ་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་གནས་ཡུན་ལྷག་ལུས་ཀྱི་ཡིག་ཚང་འཆང་དགོ།",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%204%2F7%20Rules%20Dzo%20ch4.mp3?alt=media&token=608dc6ab-7bc2-467a-83a9-8ba99aefc974",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༥ པ།",
        "subtitle": "བཙག་འཐུའི་བྱ་སྒོ་རིམ་པ།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱི་གདམ་ངོ་བཏོན་ནི།\n༢༩. རྫོང་བདག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༠ པའི་མངའ་འོག་གི་ཁྲི་འཛིན་བཙག་འཐུའི་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་ལས་ གདམ་ངོ་བཏོན་ནིའི་བསྐུལ་མ་འབད་དགོ།\n\n ༣༠. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་བཙག་འཐུའི་འདེམས་ངོ་འདི་ འཐུས་མི་ཅིག་གིས་ གྲོས་འབུལ་སྦེ་འདྲི་བསྟུན་གྲུབ་པའི་གདམ་ངོ་ཨིན་དགོ་པའི་ཁར་ ཟུར་སྦྲགས་༡ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་འབྲི་ཤོག་༡ པ་དང་༢ པའི་ཐོག་ ཉུང་ཤོས་འཐུས་མི་གཉིས་ཀྱིས་ རྒྱབ་སྐྱོར་འབད་དགོ།\n ཨིན་རུང་ དེ་ལུགས་ཀྱི་གྲོས་འབུལ་འབད་མི་ འཐུས་མི་ཅིག་དང་གཞན་རྒྱབ་སྐྱོར་འབད་མི་ཚུ་གིས་ གདམ་ངོའི་འབྲི་ཤོག་གཅིག་དང་ གདམ་ངོ་འདི་ལུ་རྒྱབ་སྐྱོར་འབད་མི་འཐུས་མིའི་གསལ་བསྒྲགས་འབད་བའི་འབྲི་ཤོག་གཅིག་ལས་ལྷག་ མིང་རྟགས་བཀོད་མི་ཆོག།\n\n ༣༡. གདམ་ངོ་གྲུབ་མི་ཅིག་གིས་ ཁོ་/མོ་རའི་གདམ་ངོ་ལུ་ཁས་ལེན་དང་ གལ་སྲིད་ བཙག་འཐུ་འགྲུབ་པ་ཅིན་ ཁོ་/མོ་གིས་ཕྱག་ཕྱིད་ཞུ་ནིའི་ཁས་ལེན་ལུ་ ཟུར་སྦྲགས་༢ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་འབྲི་ཤོག་༣པའི་ཐོག་གསལ་བསྒྲགས་འབད་དགོ།\n\n ༣༢. རྫོང་བདག་གིས་ གྲོས་འབུལ་ཕུལ་མི་འདེམས་ངོའི་མིང་གསལ་འདི་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་གི་ གོ་ཐབས་ལུ་ གྲོས་འབུལ་གྱི་མིང་གསལ་ཚུ་ལྷག་སྟེ་ མིང་གསལ་ཚུ་གྲོས་བཅུད་ནང་འཛིན་ཐོ་བཀོད་དགོ།\n\n ༣༣. རྫོང་བདག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༢ པའི་མངའ་འོག་གི་འདེམས་ངོའི་མིང་ཐོ་མ་བཀོད་པའི་གོང་ལུ་ གྲོས་འབུལ་ཕུལ་མི་འདེམས་ངོ་ཚུ་གིས་ གལ་སྲིད་ ཁོ/མོ་བཙག་འཐུ་གྲུབ་པ་ཅིན་ག་ཅི་འབད་ནིའི་བསམ་འཆར་ཡོད་ག་ཚུའི་སྐོར་ལས་ གསལ་བཤད་མདོར་བསྡུས་ཅིག་འབད་བཅུག་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F1%20Rules%20Dzo%20ch5.mp3?alt=media&token=0b0910b9-8f06-4b12-bb31-35d6b43d377a",
        "des2": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མའི་གདམ་ངོ་བཏོན་ནི།\n ༣༤. རྫོང་བདག་གིས་ ཁྲི་འཛིན་གྱི་བཙག་འཐུ་འབད་བའི་ཤུལ་ལུ་ ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུ་འགོ་འདྲེན་འཐབ་ནིའི་དོན་ལུ་ ཁྲི་འཛིན་གསརཔ་ལུ་ཚོགས་གཙོའི་འགན་རྩིས་སྤྲོད་དགོ།\n\n༣༥. ཁྲི་འཛིན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༠ པའི་མངའ་འོག་གི་ ཁྲི་འཛིན་འོག་མ་བཙག་འཐུའི་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་ལས་ གདམ་ངོ་བཏོན་ནིའི་བསྐུལ་མ་འབད་དགོ།\n\n ༣༦. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མ་བཙག་འཐུའི་འདེམས་ངོ་འདི་ འཐུས་མི་ཅིག་གིས་ གྲོས་འབུལ་སྦེ་འདྲི་བསྟུན་གྲུབ་པའི་གདམ་ངོ་ཨིན་དགོ་པའི་ཁར་ ཟུར་སྦྲགས་༡ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་འབྲི་ཤོག་༡ པ་དང་༢ པའི་ཐོག་རེ་རེ་བཞིན་དུ་འཐུས་མི་གཞན་ཅིག་གིས་ རྒྱབ་སྐྱོར་འབད་དགོ།\n ཨིན་རུང་ དེ་ལུགས་ཀྱི་གྲོས་འབུལ་འབད་མི་ འཐུས་མི་ཅིག་དང་གཞན་རྒྱབ་སྐྱོར་འབད་མི་ཚུ་གིས་གདམ་ངོའི་འབྲི་ཤོག་གཅིག་དང་ གདམ་ངོ་འདི་ལུ་རྒྱབ་སྐྱོར་འབད་མི་འཐུས་མིའི་གསལ་བསྒྲགས་འབད་བའི་འབྲི་ཤོག་གཅིག་ལས་ལྷག་ མིང་རྟགས་བཀོད་མི་ཆོག།\n\n ༣༧. གདམ་ངོ་གྲུབ་མི་ཅིག་གིས་ ཁོ་/མོ་རའི་གདམ་ངོའི་ཁས་ལེན་དང་ གལ་སྲིད་བཙག་འཐུ་འགྲུབ་པ་ཅིན་ ཁོ་/མོ་གིས་ ཕྱག་ཕྱིད་ཞུ་ནི་ལུ་ ཟུར་སྦྲགས་༢ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་འབྲི་ཤོག་༣ པའི་ཐོག་ཁས་ལེན་གྱི་གསལ་བསྒྲགས་འབད་དགོ།\n\n ༣༨. ཁྲི་འཛིན་གྱིས་ གྲོས་འབུལ་ཕུལ་མི་འདེམས་ངོའི་མིང་གསལ་འདི་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་གི་ གོ་ཐབས་ལུ་ གྲོས་འབུལ་གྱི་མིང་གསལ་ཚུ་ལྷག་སྟེ་ མིང་གསལ་ཚུ་གྲོས་བཅུད་ནང་འཛིན་ཐོ་བཀོད་དགོ།\n\n ༣༩. ཁྲི་འཛིན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༨ པའི་མངའ་འོག་གི་འདེམས་ངོའི་མིང་ཐོ་མ་བཀོད་པའི་གོང་ ཚོགས་རྒྱན་བསྐྱུར་ནི་ལུ་ གྲོས་འབུལ་ཕུལ་མི་འདེམས་ངོ་ཚུ་གིས་ གལ་སྲིད་ ཁོ/མོ་བཙག་འཐུ་གྲུབ་པ་ཅིན་ ག་ཅི་འབད་ནིའི་བསམ་འཆར་ཡོད་ག་ཚུའི་སྐོར་ལས་ གསལ་བཤད་མདོར་བསྡུས་ཅིག་འབད་བཅུག་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F2%20Rules%20Dzo%20ch5.mp3?alt=media&token=38c710a7-dd44-4a1c-ad2f-e7f186a947eb",
        "des3": "ཚོགས་རྒྱན་འཕྲུལ་ཆས་ཐོག་ ཚོགས་རྒྱན་བསྐྱུར་ནིའི་བྱ་སྒོའི་རིམ་པ།\n ༤༠. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུ་འདི་ ཚོགས་རྒྱན་འཕྲུལ་ཆས་ལག་ལེན་ཐབས་ཐོག་ འགོ་འདྲེན་འཐབ་དགོ།\n\n ༤༡. ཚོགས་རྒྱན་བསྐྱུར་ནི་དང་ གྲངས་རྩིས་བསྡོམས་ནིའི་བྱ་སྒོའི་རིམ་པ་འདི་ འབྲུག་གི་ཚོགས་རྒྱན་འཕྲུལ་ཆས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་༢༠༠༩ ཅན་མའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F3%20Rules%20Dzo%20ch5.mp3?alt=media&token=b8ad178b-b1fe-499e-a6fa-82bc0a2dd2af",
        "des4": "བསྐྱར་ལོག་གི་བཙག་འཐུ།\n༤༢. འདེམས་ངོ་གཉིས་ ཡང་ན་ དེ་ལས་ལྷག་པའི་འདེམས་ངོ་ཚུའི་བར་ན་ བཙག་འཐུ་འགོ་དང་པའི་སྐབས་ཚོགས་རྒྱན་འདྲ་མཉམ་ཐོབ་སྟེ་ཡོད་ཚེ་ སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ དེ་མོད་དུ་ དེ་ལུགས་ཀྱི་འདེམས་ངོ་ཚུ་གི་བར་ན་ བསྐྱར་ལོག་གི་བཙག་འཐུ་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༤༣. འདེམས་ངོ་ཚུ་གི་བར་ན་ བསྐྱར་ལོག་གི་བཙག་འཐུའི་སྐབས་ལུ་ཡང་ ཚོགས་རྒྱན་འདྲ་མཉམ་ཐོབ་སྟེ་ཡོད་ཚེ་སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ དེ་མོད་དུ་ དེ་ལུགས་ཀྱི་འདེམས་ངོ་ཚུ་གི་བར་ན་ ཚོགས་རྒྱན་སྐྱུར་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་གི་གདོང་ཁར་ རྟགས་རིལ་གྱི་རྒྱན་སྐྱུར་ཐོག་ གྲོས་ཐག་ཆོད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F4%20Rules%20Dzo%20ch5.mp3?alt=media&token=a0978000-ff33-4490-8b9e-672525c182f1",
        "des5": "རྟགས་རིལ་རྒྱན་སྐྱུར་གྱི་བྱ་སྒོའི་རིམ་པ།\n ༤༤. ཚོགས་དྲུང་གིས་ ཚོགས་རྒྱན་མཐོ་ཤོས་ཀྱི་ཁ་གྲངས་འདྲ་མཉམ་ཐོབ་མི་ འདེམས་ངོ་ཚུ་གི་མིང་གསལ་འདི་ཤོག་མཚུངས་ཀྱི་གྲ་ཤོག་གུར་བྲིས་ཏེ་ མིང་གསལ་མཐོང་ནི་ལས་བཀག་ཐབས་ལུ་ སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ག་ཚུད་ཀྱི་གྲ་ཤོག་གཅིག་མ་འཐུ་གོང་ལུ་ གྲ་ཤོག་འདི་སྒྲིལ་ཏེ་སླ་བསྲེ་བརྐྱབ་དགོ།\n\n ༤༥. རྟགས་རིལ་རྒྱན་སྐྱུར་འཐུ་སྐབས་ གྲ་ཤོག་གུར་མིང་གསལ་ཡོད་མི་འདེམས་ངོ་འདི་ གནས་འབབ་དང་བསྟུན་ཁྲི་འཛིན་དང་ཁྲི་འཛིན་འོག་མ་སྦེ་ ཚུལ་མཐུན་ཐོག་བཙག་འཐུ་གྲུབ་ཨིནམ་སྦེ་བརྩི་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F5%20Rules%20Dzo%20ch5.mp3?alt=media&token=74fd4d24-a53f-4ef9-a070-7c95d34e464e",
        "des6": "དོ་འགྲན་མེད་པའི་བཙག་འཐུ།\n ༤༦. ཁྲི་འཛིན་ ཡང་ན་ ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུའི་སྐབས་ གལ་སྲིད་ དོ་འགྲན་ཅན་གྱི་འདེམས་ངོ་གཅིག་རྐྱངམ་ཅིག་ཨིན་རུང་ ཚོགས་རྒྱན་འདི་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༤༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༦ པའི་མངའ་འོག་གི་འདེམས་ངོ་ཅིག་ གལ་སྲིད་ ཁོ་/མོ་རའི་དོན་ལུ་ ཚོགས་རྒྱན་མང་མོས་ཐོབ་པ་ཅིན་རྐྱངམ་ཅིག་ བཙག་འཐུ་འགྲུབ་ཨིནམ་ལུ་གསལ་བསྒྲགས་འབད་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F6%20Rules%20Dzo%20ch5.mp3?alt=media&token=546247d5-3a47-4b0d-8d4b-7aa00089e456",
        "des7": "བཙག་འཐུའི་གྲུབ་འབྲས་གསལ་བསྒྲགས།\n ༤༨. སྡེ་ཁྲིད་འགོ་དཔོན་འདི་གིས་ ཚོགས་རྒྱན་གྱི་གྲངས་རྩིས་བསྡོམས་ཚར་བའི་ཤུལ་ལུ་ དེ་མོད་དུ་ ཆ་འཇོག་ཅན་གྱི་ཚོགས་རྒྱན་བསྐྱུར་ཡོད་མི་ལས་ ཁ་གྲངས་མཐོ་ཤོས་ཐོབ་མི་འདེམས་ངོ་འདི་ ཚུལ་མཐུན་ཐོག་བཙག་འཐུ་གྲུབ་ཡོདཔ་ལུ་ གསལ་བསྒྲགས་འབད་དགོ།\n\n ༤༩. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༨ པ་དང་ཆ་མཐུན་ལུ་ སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་ནང་ཚོགས་རྒྱན་གྲུབ་འབྲས་ཀྱི་འཛིན་ཐོ་བཀོད་དེ་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུའི་ སྙན་གསན་གྱི་ཐབས་ལུ་ བཙག་འཐུ་གྲུབ་པའི་འདེམས་ངོའི་མིང་གསལ་འདི་ལྷག་དགོ།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F7%20Rules%20Dzo%20ch5.mp3?alt=media&token=d93d8ff1-fed8-490c-9a40-70bee73c4c8d",
        "des8": "བཙག་འཐུའི་གྲུབ་འབྲས་ཀྱི་སྙན་ཞུ་འབད་ཐངས།\n ༥༠. སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ བཙག་འཐུའི་གྲུབ་འབྲས་གསལ་བསྒྲགས་འབད་ཚར་བའི་ཤུལ་ལས་ དེ་མོད་དུ་\n ཀ༽ ཞལ་འཛོམས་ཀྱི་ཚོགས་རིམ་འདི་ གྲོས་བཅུད་ནང་འཛིན་ཐོ་བཀོད་དེ་ དེ་ལས་ཚོགས་མང་ལུ་ལྷག་ཕུལ་ནི་དང་ བྲིས་བསུབ་ཀྱི་དག་བཅོས་རེ་རེ་བཞིན་གུར་ ཁོ་/མོ་རའི་མིང་རྟགས་བཀོད་ཐོག་ དེ་ལུགས་ཀྱི་འཛིན་ཐོ་གུར་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་ལུ་ཡང་ ཁོང་རའི་མིང་རྟགས་ཚུ་བཀོད་བཅུག་དགོ།\n ཁ༽ རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་ཡིག་ཚང་གི་བརྡ་བྱང་གུར་ ཁྲི་འཛིན་ ཡང་ན་ ཁྲི་འཛིན་འོག་མ་སྦེ་བཙག་འཐུ་གྲུབ་པའི་མི་ངོའི་མིང་གསལ་བཀོད་ཐོག་ བརྡ་འཕྲིན་ཅིག་གསལ་སྟོན་འབད་དགོ།དང་\n ག༽ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་ གྲུབ་འབྲས་ཀྱི་སྙན་ཞུ་ཅིག་ཕུལ་དགོ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F8%20Rules%20Dzo%20ch5.mp3?alt=media&token=b23ba04b-ce89-4bd0-961f-4ae6b1cfa3d4",
        "des9": "བཙག་འཐུའི་རྩོད་རྙོག་སེལ་ཐབས།\n ༥༡. ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མའི་བཙག་འཐུ་དང་འབྲེལ་བའི་རྩོད་རྙོག་ཚུ་སེལ་ཐབས་ལུ་ རྩོད་རྙོག་སེལ་ཐབས་ཚོགས་ཆུང་ཅིག་གཞི་བཙུགས་འབད་དགོ། ཚོགས་ཆུང་ནང་ལུ་འཐུས་མི་སྦེ་ཚུད་དགོཔ་འདི་ཡང་\nཀ༽ རྫོང་བདག།\n ཁ༽ རྫོང་རབ།\n ག༽ རྫོང་ཁག་བཙག་འཐུ་འགོ་དཔོན།\n ང༽ རྫོང་ཁག་ཁྲིམས་དོན་འགོ་དཔོན།\n ཅ༽ ཚོགས་དྲུང་། ༼འཐུས་མི་དྲུང་ཆེན༽\n\n ༥༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༨ པའི་འོག་གི་བཙག་འཐུ་ཅིག་གི་འདྲི་བཀོད་བཤེར་ཡིག་ཅིག་ བཙག་འཐུའི་གྲུབ་འབྲས་གསལ་བསྒྲགས་འབད་བའི་ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་བཅུ་ཐམ་གྱི་ནང་འཁོད་ རྩོད་རྙོག་སེལ་ཐབས་ཚོགས་ཆུང་ལུ་ཕུལ་དགོ།\n\n ༥༣. རྩོད་རྙོག་སེལ་ཐབས་ཚོགས་ཆུང་གི་གྲོས་ཆོད་འདི་ གྲོས་ཆོད་བྱིན་པའི་ཉིན་གྲངས་ལྔ་གི་ནང་འཁོད་ རྫོང་ཁག་ཁྲིམས་ཀྱི་འདུན་སར་ མཐོ་གཏུགས་འབད་ན་མ་གཏོགས་ དེ་མིན་མཐའ་བཅད་དང་མཇུག་ཁྱོང་ཨིན།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%205%2F9%20Rules%20Dzo%20ch5.mp3?alt=media&token=43a9f8a9-bd75-4cd9-adad-5eaa965594d2",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༦ པ",
        "subtitle": "གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན།",
        "des1": "རྒཔོ་ཚུ་གིས་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་དགོཔ།\n༥༤. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༡༣ པའི་དགོས་དོན་ལུ་ བཙག་འཐུ་གྲུབ་ཡོད་པའི་རྒཔོ་གསརཔོ་ཚུ་གིས་ རྩ་ཁྲིམས་ཆེན་མོའི་ཟུར་སྦྲགས་དེབ་གསུམ་པའི་ནང་ཆེད་དུ་བཀོད་པའི་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་བཅུག་དགོ།\n\n ༥༥. བཙག་འཐུ་གྲུབ་ཡོད་པའི་རྒཔོ་གསརཔ་ཚུ་གིས་ རང་སོའི་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་འདི་འབྲུག་གི་བཙག་འཐུའི་ཁྲིམས་ལུགས་ནང་བཀོད་དེ་ཡོད་མི་ རྙོག་བཤད་བཀོད་ནིའི་དུས་ཚོད་ཉུང་ཤོས་ ཉིན་གྲངས་བཅུ་ཐམ་ཚང་པའི་ཤུལ་ལུ་ཕུལ་དགོ། \n\n༥༦. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༠༩ པའི་ཆ་མཐུན་ལུ་ རྫོང་ཁག་བཙག་འཐུ་འགོ་དཔོན་གྱིས་ འབྲུག་གི་བཙག་འཐུའི་ཁྲིམས་ལུགས་ནང་བཀོད་དེ་ཡོད་མི་ རྙོག་བཤད་བཀོད་ནིའི་དུས་ཚོད་ཚང་བའི་ཤུལ་ལུ་ རྒཔོ་གི་བཙག་འཐུའི་ལག་ཁྱེར་འདི་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་ལྔ་ལས་མ་འགྱངས་པར་ རྫོང་བདག་ལུ་ཕུལ་དགོ།\n\n ༥༧. རྫོང་བདག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༥༦ པའི་མངའ་འོག་གི་བཙག་འཐུའི་ལག་ཁྱེར་སྤྱན་འབུལ་ཕུལ་ཡོད་མི་ལུ་ ཁུངས་དག་དང་རྩིས་འཇོག་གི་ཞིབ་དཔྱད་འབད་དགོ།\n\n ༥༨. རྫོང་ཁག་དྲང་དཔོན་གྱིས་ རྫོང་བདག་ངོ་འཛོམས་ཐོག་ རྒཔོ་ཚུ་གིས་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ནིའི་འགོ་འདྲེན་འཐབ་དགོ། \n\n ༥༩. གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ཚར་བའི་ཤུལ་ལུ་ མི་དབང་མངའ་བདག་རིན་པོ་ཆེའི་སྐུ་པར་གྱི་སྐུ་མདུན་ལུ་བཞག་མི་དར་འདི་ རྫོང་བདག་གིས་རྒཔོ་ཚུ་ལུ་གནང་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%206%2F1%20Rules%20Dzo%20ch6.mp3?alt=media&token=0b56b818-a554-4b61-ad36-35ae68a70ae2",
        "des2": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱིས་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་དགོཔ།\n ༦༠. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༡༣ པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱིས་ རྩ་ཁྲིམས་ཆེན་མོའི་ཟུར་དེབ་གསུམ་པའི་ནང་ཆེད་དུ་བཀོད་པའི་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་དགོ།\n\n ༦༡. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གྱི་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་འདི་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་དང་པའི་ནང་ཕུལ་བཅུག་དགོ།\n\n ༦༢. རྫོང་ཁག་དྲང་དཔོན་གྱིས་ རྫོང་བདག་ངོ་འཛོམས་ཐོག་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་གི་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ནིའི་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༦༣. གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ཚར་བའི་ཤུལ་ལུ་ མི་དབང་མངའ་བདག་རིན་པོ་ཆེའི་སྐུ་པར་གྱི་སྐུ་མདུན་ལུ་ཕུལ་མི་དར་འདི་ རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་ལུ་གནང་དགོ།\n\n ༦༤. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འོག་མ་ལུ་ གོ་གནས་ཀྱི་དམ་བཅའ་དང་དར་འདི་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་གཅིག་ཁར་གནང་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%206%2F2%20Rules%20Dzo%20ch6.mp3?alt=media&token=ba8ed91f-9457-492f-b9c4-d3a3924a2a6f",
        "des3": "གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་སའི་ས་གནས།\n ༦༥. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༥༤, ༦༠ དང་༦༤ འོག་གི་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ངོས་ལེན་ཕུལ་ནིའི་རྩིས་སྲུང་ཞུ་སའི་ས་གནས་འདི་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་ཁང་ཨིན།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%206%2F3%20Rules%20Dzo%20ch6.mp3?alt=media&token=768dcf92-cebc-470c-89b5-cc2da5f39688",
        "des4": "འཐུས་མི་ཚུ་གིས་གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་དགོཔ།\n༦༦. རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་དང་པའི་སྐབས་ རྒཔོ་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་ལུ་ ཚོགས་སྡེའི་གསུང་གྲོས་ཚུ་འགོ་མ་བཙུགས་པའི་གོང་ལུ་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་བཅུག་དགོ།\n\n༦༧. རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་དང་པའི་སྐབས་ ཁྲི་འཛིན་གྱིས་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་ལུ་ ཚོགས་སྡེའི་གསུང་གྲོས་ཚུ་འགོ་མ་བཙུགས་པའི་གོང་ལུ་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་བཅུག་དགོ།\n\n ༦༨. སྐབས་ཐོབ་ས་སྟོང་བསུབ་ནི་དོན་ལུ་ བཙག་འཐུ་གྲུབ་པའི་འཐུས་མི་གསརཔོ་ཅིག་ལུ་ ཁྲི་འཛིན་གྱིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་དང་འཁྲིལ་ ཚོགས་སྡེའི་གསུང་གྲོས་ཚུ་འགོ་མ་བཙུགས་པའི་གོང་ལུ་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་བཅུག་དགོ།\n\n༦༩. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༦༦, ༦༧ དང་༦༨ པའི་དགོས་དོན་ལུ་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ནི་འདི་ རྩ་ཁྲིམས་ཆེན་མོའི་ཟུར་དེབ་གསུམ་པའི་ནང་ཆེད་དུ་བཀོད་ཡོདཔ་བཞིན་འབད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%206%2F4%20Rules%20Dzo%20ch6.mp3?alt=media&token=595be272-b8c6-4365-9136-e4c41c9abc72",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༧ པ",
        "subtitle": "བརྡ་འཕྲིན་དང་གྲོས་གཞི།",
        "des1": "གྲོས་འཆར་ཕུལ་ནི་ལུ་ བརྡ་འཕྲིན་ཐོག་བསྐུལ་མ་འབད་ནི།\n ༧༠. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་འདི་ ཞལ་འཛོམས་འཚོགས་ནི་ལུ་བཀོད་པའི་གྲོས་འཆར་གྱི་ཉིམ་དང་དུས་ཚོད་དེའི་གོང་ལུ་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་བཅོ་ལྔ་ལས་མ་ཉུངམ་ཅིག་གི་བརྡ་འཕྲིན་མ་བྱིན་པར་འཚོགས་ནི་མེད།ཨིན་རུང་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གལ་སྲིད་ ཁོ་/མོ་གིས་ དགོས་མཁོ་འབྱུང་ཚེ་ བཅའ་ཡིག་འདི་ནང་ཆེད་དམིགས་བཀོད་པའི་དུས་ཡུན་དེ་ལས་ བརྡ་འཕྲིན་ཐོག་དུས་ཡུན་བཀུམ་སྟེ་ཞལ་འཛོམས་བཀུག་ཆོག།\n\n ༧༡. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་རྒཔོ་ཚུ་གིས་ གཟའ་སྐར་ཚུ་བལྟ་ཞིནམ་ལས་ ཚོགས་རིམ་འདི་ ལས་རིམ་གཞན་དང་དུས་མཉམ་མེདཔ་བཟོ་ཞིནམ་ལས་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ཚུའི་ རྒྱུན་སྲོལ་གྱི་ཚོགས་རིམ་འདིའི་ཚེས་གྲངས་ཆ་འཇོག་མཛད་དགོ།\n\n ༧༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༧༡ པའི་ཆ་མཐུན་ལུ་ གྲོས་གཞི་ནང་བཙུགས་ནི་དོན་ལས་ ཁྲི་འཛིན་དང་རྒཔོ་ཚུ་གིས་ འཐུས་མི་ཚུ་ལས་ གྲོས་འཆར་ཕུལ་དགོ་པའི་མགྲོན་བརྡའི་བརྡ་འཕྲིན་སྤེལ་དགོ།\n\n ༧༣. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༧༢ པའི་མངའ་འོག་གི་བརྡ་འཕྲིན་འདི་ བརྡ་བརྒྱུད་ཐོག་གསལ་བསྒྲགས་འབད་དེ་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་ཚུའི་བརྡ་བྱང་གུར་གསལ་སྟོན་འབད་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%207%2F1%20Rules%20Dzo%20ch7.mp3?alt=media&token=5198ca6e-2be2-4bfa-9cf2-059216ef70f4",
        "des2": "གྲོས་གཞི།\n༧༤. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ཀྱི་གྲོས་གཞི་འདི་གིས་ཁ་དབྱེ་དགོཔ་ཡང་\n ཀ༽ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གི་ཧེ་མའི་ཚོགས་རིམ་ནང་འཐོན་མི་ཚུ་ལུ་འབྲེལ་སྤྱོད་འཐབ་དགོ་པའི་གནད་དོན་ཆ་མཉམ། ཁ༽ གྲོས་གཞི་གྲ་སྒྲིག་གི་སྐབས་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གྲོས་འཆར་བཀོད་པའི་གནད་དོན་ཚུ།\nག༽ འཐུས་མི་ཚུ་གིས་ ཚུལ་མཐུན་ཐོག་བྱིན་པའི་བརྡ་དོན་གྱི་གནད་དོན་གཞན།\n\n ༧༥. གྲོས་འཆར་འདི་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་སྡེའི་གྲོད་གཞི་ནང་བཙུགས་ནིའི་དོན་ལུ་\n ཀ༽ རྒེད་འོག་ཚོགས་སྡེ་གི་ཐད་ གྲོས་འཆར་བཀོད་མི་འཐུས་མི་གི་ འདེམས་ཁོངས་ཀྱི་མི་དམང་དང་གཅིག་ཁར་ འཛོམས་འདུ་ཅིག་འགོ་འདྲེན་འཐབ་པའི་ཤུལ་ལུ་ ཡིག་ཐོག་བཀོད་དེ་ཕུལ་དགོ།\n ཁ༽ རྫོང་ཁག་ཚོགས་འདུ་གི་ཐད་ གྲོས་འཆར་གྱི་གནད་དོན་ཚུ་རྒེད་འོག་ཚོགས་སྡེ་ལས་བརྩི་འཇོག་དང་ཆ་འཇོག་འབད་བའི་ཤུལ་ལུ་ཡིག་ཐོག་བཀོད་དེ་ཕུལ་དགོ། ཨིན་རུང་ རྒེད་འོག་ཚོགས་སྡེའི་གནས་ཚད་ལུ་ གྲོས་ཐག་བཅད་ཚུགས་པའི་གནད་དོན་ཚུ་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཕུལ་ནི་མི་འོང།\n ག༽ གྲོས་འཆར་གྱི་གནད་དོན་ཚུ་ ཁ་གསལ་སྦེ་བཙུགས་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%207%2F2%20Rules%20Dzo%20ch7.mp3?alt=media&token=5f92ed6b-b068-4644-8934-63a924f7fa81",
        "des3": "གནད་དོན་ཕྱིར་སྐྲོད།\n ༧༦. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གྲོས་འཆར་ཚུ་ ཆོག་མི་ཆོག་གི་གྲོས་ཐག་ཆོད་དགོ།ཨིན་རུང་ ཞལ་འཛོམས་མ་འཚོགས་པའི་ཚེས་གྲངས་ལས་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་ལྔ་གི་ཧེ་མ་འབྱོར་ཡོད་པའི་གྲོས་འཆར་རྐྱངམ་ཅིག་ གྲོས་གཞི་ནང་བཙུགས་ནི་ལུ་ངོས་ལེན་འབད་དགོ།\n\n 77. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༢༠ པ་དང་འཁྲིལ་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གནས་འབབ་དང་བསྟུན་ ཁྲིམས་ཞིབ་ཐོག་ཡོད་པའི་གནད་དོན་ ཡང་ན་ གྲོས་ཆོད་ཀྱི་རིགས་ཚུ་ གྲོས་གཞི་ནང་མ་བཙུགས་པར་ཕྱིར་སྐྲོད་འབད་བཞག་དགོ།\n\n༧༨. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༧༧པའི་མངའ་འོག་གི་གནད་དོན་ཚུ་ ཞལ་འཛོམས་ནང་རྒྱུ་མཚན་གྱི་ཁ་གསལ་ཚུ་ག་ནི་ཡང་མ་བཀོད་པར་ ཕྱིར་སྐྲོད་འབད་ཡོད་པའི་སྙན་ཞུ་འབད་དགོ།",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%207%2F3%20Rules%20Dzo%20ch7.mp3?alt=media&token=e1941665-dcf1-4258-9802-318b895d600d",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༨ པ།",
        "subtitle": "ཚོགས་རིམ།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་སྐབས་ཀྱི་བཅར་ཞུགས།\n ༧༩. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཅིག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༠༦ དང་ ༢༠༧ པའི་མངའ་འོག་གི་ཡངས་ཆག་ཐོབ་ན་མ་གཏོགས་ དེ་མིན་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་སྐབས་ བཅར་ཞུགས་འབད་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F1%20Rules%20Dzo%20ch8.mp3?alt=media&token=64159a57-fed0-43a8-bcfc-08682b28bafb",
        "des2": "ཚོགས་གྲངས།\n ༨༠. ཚོགས་རིམ་ཅིག་གི་ཚོགས་གྲངས་འདི་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུང་བར་བཅར་ཞུགས་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F2%20Rules%20Dzo%20ch8.mp3?alt=media&token=a322aff0-06de-4362-89f5-ad5a7b84e7c3",
        "des3": "བཙག་འཐུའི་ཤུལ་གྱི་ཚོགས་རིམ་དང་པ།\n༨༡. རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་དང་པ་འདི་ གོ་གནས་ཀྱི་དམ་བཅའ་ ཡང་ན་ ངོས་ལེན་ཕུལ་ཚར་བའི་ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་བཅོ་ལྔ་ལས་མ་འགྱངས་པར་ རྒཔོ་གིས་འགོ་འདྲེན་འཐབ་དགོ།\n\n 82. རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་དང་པ་འདི་ རྫོང་ཁག་དེ་ནང་གི་རྒེད་འོག་ཚོགས་སྡེ་ཆ་མཉམ་གྱི་ཚོགས་རིམ་དང་པ་མཇུག་བསྡུ་བའི་ཤུལ་ལུ་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་བཅུ་ཐམ་ལས་མ་འགྱངས་པར་ རྫོང་བདག་གིས་འགོ་འདྲེན་འཐབ་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F3%20Rules%20Dzo%20ch8.mp3?alt=media&token=c9e04a4f-a213-4ea2-b4e3-602076c3ae72",
        "des4": "རྒྱུན་སྲོལ་ཚོགས་རིམ།\n ༨༣. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༩༤ པའི་ཆ་མཐུན་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་རྒྱུན་སྲོལ་གྱི་ཚོགས་རིམ་འདི་ ཟླ་ངོ་དྲུག་རེ་བར་ན་ ཁྲི་འཛིན་གྱིས་གྲོས་ཐག་ཆོད་པའི་ཚེས་གྲངས་དང་དུས་ཚོད་ལུ་ ཉུང་ཤོས་ཚར་རེ་འཚོགས་དགོ།\n\n༨༤. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༩༥ པའི་ཆ་མཐུན་ལུ་ རྒེད་འོག་ོགས་སྡེའི་རྒྱུན་སྲོལ་གྱི་ཚོགས་རིམ་འདི་ ཟླ་ངོ་བཞི་རེ་བར་ན་ རྒཔོ་གིས་གྲོས་ཐག་ཆོད་པའི་ཚེས་གྲངས་དང་དུས་ཚོད་ལུ་ ཉུང་ཤོས་ཚར་རེ་འཚོགས་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F4%20Rules%20Dzo%20ch8.mp3?alt=media&token=a2b3275e-6602-4152-b69b-ef9740f1a112",
        "des5": "དམིགས་བསལ་ཚོགས་རིམ།\n༨༥. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༠༡ པ་དང་འཁྲིལ་ རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོགས་སྡེའི་དམིགས་བསལ་ཚོགས་རིམ་ཅིག་ གལ་སྲིད་ འཐུས་མི་ཚུའི་ཁ་གྲངས་ཡོངས་བསྡོམས་ལས་ བཞི་དཔྱ་གསུམ་ལས་མ་ཉུངམ་ཅིག་གིས་ ཞུ་བ་ཕུལ་བ་ཅིན་ འགོ་འདྲེན་འཐབ་དགོ།\n\n ༨༦. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༨༥ པའི་འོག་གི་ཞུ་བ་འདི་ ཞལ་འཛོམས་འཚོགས་དགོ་པའི་ཞུ་བ་བཀོད་ཐོག་ གནད་དོན་དང་གྲོས་འཆར་གྱི་དབྱེ་བ་དང་ ཚོགས་རིམ་གྱི་ཚེས་གྲངས་བཀོད་དེ་ འཐུས་མི་ཚུ་གིས་ལག་རྟགས་བཀོད་དེ་འོང་དགོ།\n\n ༨༧. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གལ་སྲིད་ འཐུས་མི་ཚུ་ལུ་ དམིགས་བསལ་ཚོགས་རིམ་གྱི་བརྡ་འཕྲིན་སྤེལ་ཐོག་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་དམིགས་བསལ་ཚོགས་རིམ་ཅིག་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༠༢ དང་འཁྲིལ་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༨༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༨༧ པའི་འོག་གི་བརྡ་འཕྲིན་འདི་ནང་ ཚོགས་རིམ་གྱི་གནད་དོན་དང་གྲོས་འཆར་བཀོད་པའི་ཚེས་གྲངས་ཚུ་ཁ་གསལ་སྦེ་བཀོད་དགོ།\n\n ༨༩. གལ་སྲིད་ རྫོང་བདག་གིས་ ཡིག་ཐོག་གི་ཞུ་བ་བཀོད་ཚེ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གི་ཚོགས་རིམ་ཅིག་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༠༣ དང་འཁྲིལ་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༩༠. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ ཞུ་བ་འབྱོར་ཡོད་མི་ལས་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་གཉིས་ཀྱི་ནང་འཁོད་ རྫོང་བདག་ལུ་གནད་ཁུངས་བཀལ་དགོ།\n\n ༩༡. རྫོང་ཁག་ཚོགས་འདུ་གིས་གྲོས་ཐག་ཆོད་ཐོག་ གལ་སྲིད་ རྒེད་འོག་ཚོགས་སྡེའི་དམིགས་བསལ་ཚོགས་རིམ་ཅིག་ འཚོགས་དགོ་པའི་བཀོད་ཁྱབ་གནང་ཚེ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༠༥ པ་དང་འཁྲིལ་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༩༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༩༡ པའི་འོག་གི་གྲོས་ཆོད་འདི་ནང་ ཚོགས་རིམ་གྱི་གནད་དོན་དང་ གྲོས་འཆར་བཀོད་པའི་ཚེས་གྲངས་ཚུ་ཁ་གསལ་སྦེ་བཀོད་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F5%20Rules%20Dzo%20ch8.mp3?alt=media&token=04629cc9-88a1-41d7-8e72-b6940359edf5",
        "des6": "ཀུན་མཐོང་ཚོགས་རིམ།\n ༩༣. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་འདི་ མི་དམངས་དང་ བརྡ་བརྒྱུད་ཀྱི་འཐུས་མི་ཚུ་ དེ་ལས་གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་མགྲོན་བརྡ་འབད་ཡོད་པའི་ མི་ངོ་གཞན་ཚུ་འོང་ཆོགཔ་ཨིན།\n\n ༩༤. རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་ཚོགས་རིམ་ནང་ གྲལ་གཏོགས་ཀྱི་བློ་འདོད་ཡོད་མི་ མི་ངོམ་གང་རུང་གིས་ དྲུང་ཆེན་ཡིག་ཚང་ལུ་ ཁོ་/མོ་རའི་ མི་ཁུངས་ངོ་སྤྲོད་ལག་ཁྱེར་སྟོན་དགོ།\n\n ༩༥. རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་ཚོགས་རིམ་ནང་ གྲལ་གཏོགས་ཀྱི་བློ་འདོད་ཡོད་མི་ བརྡ་བརྒྱུད་ཀྱི་འཐུས་མི་ཅིག་གིས་ དྲུང་ཆེན་ཡིག་ཚང་ལུ་ འབྲུག་བརྡ་སྟོན་བརྒྱུད་འབྲེལ་དང་བརྡ་བརྒྱུད་དབང་འཛིན་གྱིས་སྤྲོད་ཡོད་པའི་ ཆ་འཇོག་ཅན་གྱི་ ངོ་སྤྲོད་ལག་ཁྱེར་འདི་སྟོན་དགོ།\n\n ༩༦. རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་ནང་ གྲལ་གཏོགས་ཀྱི་བློ་འདོད་ཡོད་པའི་མི་ངོམ་ ཡང་ན་ བརྡ་བརྒྱུད་ཀྱི་འཐུས་མི་ཅིག་ལུ་ ཞལ་འཛོམས་ཁང་གི་སྡོད་ཁྲི་ཡོད་མེད་ཀྱི་གཞི་གནད་ཐོག་གནང་བ་བྱིན་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F6%20Rules%20Dzo%20ch8.mp3?alt=media&token=54faaf11-23c6-46f2-afea-28060496eea9",
        "des7": "གསང་བའི་ཞལ་འཛོམས།\n ༩༧. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༣༨ པའི་དགོས་དོན་ལུ་ ཁྲི་འཛིན་ གྱིས་ བཞེད་དོན་ ཡང་ན་ འཐུས་མི་ཚུ་ལས་ཞུ་བ་འབྱོར་མི་དང་འཁྲིལ་ གྲོས་ཐག་ཆོད་ཐོག་ བརྡ་བརྒྱུད་ དང་མི་དམངས་ཚུ་ ཚོགས་རིམ་ཆ་མཉམ་ ཡང་ན་ ཆ་ཤས་ཅིག་ལས་བཀག་དགོ། ཨིན་རུང་ དེ་ལུགས་ཀྱི་གྲོས་ཐག་འདི་ མི་དམངས་ཀྱི་མཐའ་དོན་ལུ་ ཚུབས་ཆེ་བའི་ཕྱོགས་ལྷུང་འབྱུང་སྲིད་ པའི་ཐབས་མེད་ཀྱི་ གནད་རེ་འཐོན་ཚེ་ དེ་ལུགས་ཀྱི་བཀའ་རྒྱ་འདི་ དུས་ཡུན་ཅིག་གི་དོན་ལུ་གཏན་འཁེལ་ སྒྲིག་དགོ།\n\n ༩༨. བརྡ་བརྒྱུད་ཀྱི་འཐུས་མི་ཚུ་དང་ མི་དམངས་ཚུ་ གསང་བའི་ཞལ་འཛོམས་ནང་ གྲལ་གཏོགས་ཀྱི་ཐོབ་ཁུངས་ མེད། ཨིན་རུང་ མི་ངོ་ཅིག་ ཡང་ན་ མི་ངོ་སྡེ་ཚན་ཚུ་ གལ་སྲིད་ ཁྲི་འཛིན་གྱིས་ དམིགས་བསལ་གྱི་མགྲོན་བརྡ་ཡོད་ཚེ་ གསང་བའི་ཞལ་འཛོམས་ནང་གྲལ་གཏོགས་འབད་ཆོག། \n\n ༩༩. གལ་སྲིད་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གསང་བའི་ཞལ་འཛོམས་འགོ་འདྲེན་ འཐབ་ནི་གྲོས་ཐག་ཆོད་ཚེ་ གྲོས་བཅུད་ནང་ཚུད་དགོཔ་ཚུ་ཡང་\n ཀ༽ སྒོ་བསྡམ་འབད་དགོ་པའི་རྒྱུ་མཚན།\n ཁ༽ སྒོ་བསྡམ་གྱི་དུས་ཡུན། \n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%208%2F7%20Rules%20Dzo%20ch8.mp3?alt=media&token=24127c8b-f90c-4a39-9882-aef72eef065f",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༩ པ།",
        "subtitle": "ལས་སྒོའི་ཀུན་སྤྱོད།",
        "des1": "རང་ལུགས་ཀྱི་མཛད་སྒོ།\n ༡༠༠. ཚོགས་དྲུང་དང་འཐུས་མི་དག་པ་ཅིག་གིས་ ཞལ་འཛོམས་ཀྱི་དུས་ཚོད་སྒྲིག་ཡོད་པའི་སྐར་མ་༡༠ གི་གོང་ ལས་ ཁྲི་འཛིན་ རྫོང་བདག་དང་ ཁྲི་འཛིན་འོག་མ་ཚུ་ལུ་ ཚོགས་ཁང་གི་སྒོ་རས་ཁར་ བསུ་བ་འབད་དགོ།\n\n ༡༠༡. གོ་གནས་ཅན་ཚུ་ གཤམ་གསལ་གྱི་གོ་རིམ་ལྟར་དུ་ ཚོགས་ཁང་ནང་འཛུལ་དགོ།\n ཀ༽ ཁྲི་འཛིན།\n ཁ༽ རྫོང་བདག། དེ་ལས་\n ག༽ ཁྲི་འཛིན་འོག་མ།\n\n ༡༠༢. རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་དང་འཐུས་མི་ཚུ་གིས་ ཞལ་འཛོམས་ཀྱི་དུས་ཚོད་སྒྲིག་ཡོད་པའི་སྐར་མ་༡༠ གི་གོང་ལས་ རྒཔོ་དང་དམངས་མི་ལུ་ ཚོགས་ཁང་གི་སྒོ་རས་ཁར་ བསུ་བ་འབད་དགོ།\n\n ༡༠༣. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་འདི་ འགོ་བཙུགས་དང་ མཇུག་བསྡུ་ཚུ་སྔར་ སྲོལ་གྱི་རྟེན་འབྲེལ་ཐོག་འབད་དགོ།\n\n ༡༠༤. རྫོང་ཁག་ཚོགས་འདུའི་སྐབས་ ཚོགས་དྲུང་གིས་ མར་ཆང་ཕུད་གཏོར་ནི་དང་ རྒེད་འོག་ཚོགས་སྡེའི་སྐབས་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་གྱི་མར་ཆང་ཕུད་གཏོར་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F1%20Rules%20Dzo%20ch9.mp3?alt=media&token=8bfa853d-4f6e-43c0-94d7-8f9c4ded2f72",
        "des2": "ཁ་སྐད།\n ༡༠༥. རྫོང་ཁག་ཚོགས་འདུ་ རྒེད་འོག་ཚོགས་སྡེ་ དེ་ལས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་མངའ་འོག་གཞི་ བཙུགས་འབད་ཡོད་པའི་ཚོགས་ཆུང་གིས་ ལས་སྒོ་ཆ་མཉམ་རང་ རྒྱལ་ཡོངས་ཀྱི་གཞུང་ཁའི་ཐོག་འཐབ་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F2%20Rules%20Dzo%20ch9.mp3?alt=media&token=35d2da25-73c1-4e65-883f-3120f1379f62",
        "des3": "གལ་ཅན་གྱི་མཛད་སྒོ།\n ༡༠༦. ཚོགས་རིམ་སྐབས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གྲོས་གཞི་ནང་བཀོད་མི་ ཡང་ན་ དེ་དང་འབྲེལ་བའི་གཅིག་མཚུངས་ཀྱི་གནད་དོན་རྐྱངམ་ཅིག་ངོས་ལེན་འབད་དགོ།\n\n ༡༠༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༠༦ པའི་ནང་ག་དེ་སྦེ་བཀོད་ཡོད་རུང་ གནས་འབབ་དང་ བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གྲོས་གཞི་ཅིག་ རྒྱུན་སྲོལ་ ཡང་ན་ དམིགས་བསལ་ཚོགས་རིམ་ ཅིག་ནང་ གལ་ཅན་གྱི་མཛད་སྒོ་སྦེ་བཙུགས་ཆོག།\n\n ༡༠༨. གལ་ཅན་གྱི་མཛད་སྒོ་སྦེ་རྩིས་ཡོད་པའི་གྲོས་གཞི་ཅིག་ ཞལ་འཛོམས་ཀྱི་གྲོས་གཞི་ནང་བཀོད་ཡོད་པའི་ མཛད་སྒོ་ཚུ་ མཇུག་སྒྲིལ་འབད་བའི་ཤུལ་ལུ་རྐྱངམ་ཅིག་བཙུགས་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F3%20Rules%20Dzo%20ch9.mp3?alt=media&token=a8415808-8327-48fc-af24-a083e2e2fe0a",
        "des4": "སྡོད་ཁྲི་གོ་རིམ།\n ༡༠༩. རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་སྐབས་ ཁྲི་འཛིན་ ཁྲི་འཛིན་འོག་མ་ དེ་ལས་འཐུས་མི་དང་གཞན་ལྟ་ རྟོག་པ་ཚུ་ ཟུར་སྦྲགས་༥ པའི་ནང་བཀོད་ཡོད་པའི་སྡོད་ཁྲིའི་གོ་རིམ་ལྟར་དུ་ སྡོད་དགོ།\n\n ༡༡༠. རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་སྐབས་ རྒཔོ་ དམངས་མི་ དེ་ལས་འཐུས་མི་དང་གཞན་ལྟ་རྟོག་པ་ཚུ་ ཟུར་སྦྲགས་༦ པའི་ནང་བཀོད་ཡོད་པའི་སྡོད་ཁྲིའི་གོ་རིམ་ལྟར་དུ་སྡོད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F4%20Rules%20Dzo%20ch9.mp3?alt=media&token=7e3bc432-c04c-412e-9fbd-c993bacf39c2",
        "des5": "ཁྲི་འཛིན།\n ༡༡༡. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་ རྒཔོ་གིས་སྡོད་ཁྲི་འགོ་དཔོན་གྱི་དབང་ཚད་སྤྱོད་ནི་དང་ བྱ་སྒོ་འཐབ་ནི་ ཚུ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ཚུའི་ དགོངས་དོན་དང་འཁྲིལ་དགོ།\n\n ༡༡༢. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་འདི་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་ནང་ལུ་ ཚོགས་གཙོ་འབད་ དགོ།\n\n ༡༡༣. རྒཔོ་འདི་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་ལུ་ ཚོགས་གཙོ་འབད་དགོ། ༡༡༤. ཁྲི་འཛིན་འོག་མ་འདི་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་ནང་ལུ་ ཁྲི་འཛིན་མེད་པའི་སྐབས་ ཚོགས་ གཙོ་འབད་དགོ།\n\n ༡༡༥. དམངས་མི་འདི་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་ལུ་ རྒཔོ་མེད་པའི་སྐབས་ ཚོགས་གཙོ་འབད་ དགོ།\n\n ༡༡༦. ཁྲི་འཛིན་དང་ ཁྲི་འཛིན་འོག་མ་ ཡང་ན་ རྒཔོ་དང་དམངས་མི་གཉིས་ཆ་རང་མེད་པའི་སྐབས་ ཚོགས་དྲུང་ དང་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་གྱིས་ གནས་འབབ་དང་བསྟུན་ འཛོམས་ཡོད་འཐུས་མི་ཚུ་ལས་ འཐུས་ མི་ཅིག་གདམ་འཐུ་འབད་ནི་འགོ་འདྲེན་ཐབས་ཐོག་ བསྐོ་བཞག་འབད་ཡོད་མི་འཐུས་མི་གིས་ རྫོང་ཁག་ ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་ལུ་ ཚོགས་གཙོ་འབད་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F5%20Rules%20Dzo%20ch9.mp3?alt=media&token=69349a15-91c3-40c7-abdc-fcb9a8a0df95",
        "des6": "མཛད་སྒོའི་གོ་རིམ།\n ༡༡༧. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ངོས་ལེན་འབད་དགོ་པའི་ལས་དོན་དང་པ་རང་ གྲོས་ གཞི་ཆ་འཇོག་འབད་ནི་འདི་ཨིན།\n\n ༡༡༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༡༧ པའི་མངའ་འོག་གྲོས་ཐག་ཆོད་མི་མཛད་སྒོ་ཚུའི་གོ་རིམ་ འདི་ མཛད་སྒོའི་གོ་རིམ་གྱི་བསྒྱུར་བཅོས་འབད་ནིའི་གྲོས་གཞི་ཆ་འཇོག་གྲུབ་པ་ཅིན་རྐྱངམ་ཅིག་ བསྒྱུར་ བཅོས་འབད་དགོ།\n\n ༡༡༩. མཛད་སྒོའི་གོ་རིམ་གྱི་བསྒྱུར་བཅོས་འབད་ནིའི་གྲོས་གཞི་ཅིག་ གསལ་བསྒྲགས་ཐོག་མིན་པར་འབད་ཆོག།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F6%20Rules%20Dzo%20ch9.mp3?alt=media&token=2998ac1d-5682-4d38-b1d7-836a244ef485",
        "des7": "གྲོས་གཞི་ཅིག་དགོ་པའི་ ཞུ་བ་ཕུལ་ནིའི་བྱ་རིམ།\n ༡༢༠. གྲོས་ཆོད་ཅིག་ འཐུས་མི་ཅིག་གི་མིང་གསལ་ཐོག་བྱུང་ཚེ་ འཐུས་མི་འདི་གིས་སླབ་དགོཔ་ཡང་\n ཀ༽ གྲོས་ཆོད་འདི་ ཞུ་བ་ཕུལ་དགོ་པའི་སྐོར་ལས། ཡང་ན་\n ཁ༽ གྲོས་ཆོད་འདི་ཕྱིར་བཏོན་འབད་ནི་ཨིན་པ་ཅིན་ འཐུས་མི་འདི་གིས་ བཅུད་བསྡུས་ཀྱི་རྒྱུ་མཚན་ བཀོད་བཅུག་དགོ།\n\n ༡༢༡. གྲོས་གཞི་ངོ་མ་ཞུ་བ་ཕུལ་མི་འཐུས་མི་ཅིག་ལུ་ གྲོས་གཞི་འདི་དང་འབྲེལ་བའི་འཕྲི་སྣོན་ ཡང་ན་ གྲོས་གཞི་ འདི་གུར་ འཐུས་མི་གཞན་གྱིས་ བསམ་འཆར་བཀོད་ཡོད་མི་ལུ་ སྤྱིར་བཏང་ལན་གསལ་འབད་ནི་དང་ འཕྲི་ སྣོན་གང་རུང་གུར་ བརྗོད་དབང་གི་ཐོབ་དབང་ཡོད། ཨིན་རུང་ ཁོ/མོ་གིས་ གནས་འབབ་དང་བསྟུན་ ཁྲི་ འཛིན་ ཡང་ན་ རྒཔོ་ལས་གནང་བ་ཞུ་ཐོག་འབད་དགོ།\n\n ༡༢༢. འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་གྱི་གནང་བ་མེད་པར་ དུས་སྐབས་ཅིག་ལུ་ སྐར་མ་བཅུ་ཐམ་ལས་ལྷག་ ངག་ ཐོག་གི་ཞུ་བ་ཕུལ་མི་ཆོག།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F7%20Rules%20Dzo%20ch9.mp3?alt=media&token=eda1ad1b-48a5-40af-8c58-f584469aa895",
        "des8": "ཚོགས་རྒྱན་ཐོག་ གྲོས་ཐག་བཅད་དགོ་པའི་གྲོས་དོན།\n ༡༢༣. འཐུས་མི་ཅིག་གིས་ གྲོས་དོན་ཅིག་ ཡང་ན་ གྲོས་དོན་ཅིག་གི་འཕྲི་སྣོན་གྱི་དོན་ལུ་ ཚོགས་རྒྱན་བསྐྱུར་དགོ་ པའི་ཞུ་བ་ཕུལ་ཆོག་མི་དེ་ཡང་ གལ་སྲིད་\n ཀ༽ གྲོས་དོན་གྱི་ཞུ་བ་ཕུལ་མི་ ཡང་ན་ འཕྲི་སྣོན་འབད་མི་དེ་གིས་ དེའི་རྒྱབ་སྐྱོར་ལུ་སླབ་པའི་ སྐབས་ འཐུས་མི་གཞན་ག་གིས་ཡང་ དེའི་རྒྱབ་འགལ་གྱི་དམིགས་གཏད་ཐོག་ བསམ་ལེན་ བཀོད་མི་མེད་ཚེ། ཡང་ན་\n ཁ༽ གྲོས་དོན་ ཡང་ན་ འཕྲི་སྣོན་ལུ་ ཉུང་ཤོས་འཐུས་མི་༢ ཀྱིས་རྒྱབ་སྐྱོར་འབད་སླབ་ནི་དང་ ཉུང་ ཤོས་འཐུས་མི་༢ ཀྱིས་ དེའི་རྒྱབ་འགལ་འབད་སླབ་པའི་ཤུལ་ལུ།\n\n ༡༢༤. ཁྲི་འཛིན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༢༣ པའི་མངའ་འོག་གི་གྲོས་དོན་ཅིག་གི་ཞུ་བ་ སྐབས་ དེ་ལུ་གྲོས་བསྡུར་ག་ནི་ཡང་མེད་པར་ དེ་མོད་དུ་ ཚོགས་རྒྱན་བསྐྱུར་བཅུག་དགོ།\n\n ",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F8%20Rules%20Dzo%20ch9.mp3?alt=media&token=20ac2292-9fe4-4d74-8b33-14ff3af1ce50",
        "des9": "གྲོས་དོན་གྱི་ཞུ་བ་ཕུལ་མི་ཆད་ཞུགས།\n ༡༢༥. ཁྲི་འཛིན་གྱིས་ གྲོས་གཞི་ནང་ལུ་གྲོས་དོན་གྱི་བརྡ་དོན་བཀོད་མི་འཐུས་མི་ཅིག་ ཆད་ཞུགས་སྐབས་ལུ་ འབད་ཆོགཔ་འདི་ཡང་\n ཀ༽ ཞལ་འཛོམས་སྐབས་ གྲོས་དོན་འདི་དགོ་པའི་ཞུ་བ་ཕུལ་མི་ འཐུས་མི་གཞན་ཅིག་གི་ དྲན་ བསྐུལ་འབད་བཅུག་ནི། ཡང་ན་\n ཁ༽ གྲོས་དོན་འདི་ངོས་ལེན་འབད་ཚུགསཔ་ལུ་ ཤུལ་མའི་ཞལ་འཛོམས་མ་རན་ཚུན་ལུ་ གྲོས་དོན་ འདི་ཕྱིར་ཕུད་འབད་ནི།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F9%20Rules%20Dzo%20ch9.mp3?alt=media&token=ac45c48b-7929-4adf-aeb9-5df8425981ad",
        "des10": "ཁྲི་འཛིན་གྱི་ཕྱག་འགན གྲོས་དོན་སྐོཪ།\n ༡༢༦. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་ ཚུའི་དགོངས་དོན་དང་འཁྲིལ་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ ཁྲིམས་མཐུན་མེད་ པའི་གྲོས་དོན་གང་རུང་ ཡང་ན་ ལག་ལེན་དངོས་འཐབ་ཀྱི་སྐབས་ ཁྲིམས་མཐུན་མེད་པའི་གནས་སྟངས་ལུ་ ཐུག་སྲིད་པ་ཅིན་ གྲོས་དོན་འདི་ཕྱིར་བཏོན་འབད་དགོ།\n\n༡༢༧. གནས་འབབ་དང་བསྟུན ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གྲོས་དོན་ གནད་དོན་གཞན་ ཡང་ན་ འཕྲི་སྣོན་ གང་རུང་ཅིག་ཕྱིར་བཏོན་འབད་མི་འདི་ ཆ་མེད་གཏང་ཡོདཔ་སྦེ་བརྩི་དགོ།\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F10%20Rules%20Dzo%20ch9.mp3?alt=media&token=67b80646-9a89-4903-8fd4-30281fb3a558",
        "des11": "བདག་སྐྱོང་གི་སྙན་ཞུ་བཀྲམ་དགོཔ།\n ༡༢༨. རྫོང་ཁག་བདག་སྐྱོང་ ཡང་ན་ རྒེད་འོག་བདག་སྐྱོང་གིས་སྙན་ཞུ་གང་རུང་ཅིག་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ཅིག་ནང་ སྤྱན་འབུལ་ཕུལ་ནི་ཨིན་མི་འདི་ ཡིག་ཐོག་གི་འདྲ་ སྦེ་འཐུས་མི་ཚུ་ལུ་ ཐོབ་ཚུགསཔ་བཟོ་དགོཔ་མ་ཚད་ མི་དམངས་རྒྱབ་རྟེན་གྱི་དོན་ལུ་ཡང་ཐོབ་ཚུགསཔ་བཟོ་ དགོ།\n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F11%20Rules%20Dzo%20ch9.mp3?alt=media&token=024a7c1e-c809-4f6f-af9e-de187378844a",
        "des12": "འདྲི་བ་བཀོད་ནི།\n ༡༢༩. འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་བརྒྱུད་དེ་ འདྲི་བ་བཀོད་ཆོག་དེ་ཡང་\n ཀ༽ འཐུས་མི་གཞན་ལུ།\n ཁ༽ གཞུང་གི་ལས་གཡོགཔ་ཅིག་ལུ། དང་\n ག༽ མི་ངོ་ག་འབད་རུང་ལུ།\n\n ༡༣༠. འདྲི་བ་བཀོད་ཡོད་པའི་མི་ངོ་ཅིག་ལུ་ ཁོ་/མོ་གིས་ འདི་འཕྲོ་ལས་ ལན་རྐྱབ་དགོཔ་ཨིན་རུང་ ཁོ་/མོ་གིས་ ལན་འདི་གྲ་སྒྲིག་འབད་ནིའི་དོན་ལུ་ ལཱ་འབད་བའི་ཉིན་གྲངས་གསུམ་གྱི་ཐོབ་ལམ་ཡོད། ཨིན་རུང་ཚོགས་རིམ་འདི་ བརྡ་འཕྲིན་བྱིན་ཡོད་པའི་དུས་ཡུན་གྱི་ཉིན་གྲངས་གསུམ་གྱི་སྔ་གོང་ལུ་ མཇུག་ བསྡུ་བ་ཅིན་ མི་ངོམ་འདི་གིས་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་ སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་ནང་ལུ་ ཡིག་ཐོག་གི་ལན་གསལ་ཕུལ་དགོ།\n\n ༡༣༡. འཐུས་མི་ཅིག་གིས་ ཁྲི་འཛིན་ལས་གནང་བ་ལེན་པའི་ཤུལ་ལུ་རྐྱངམ་ཅིག་ ཞི་གཡོགཔ་ཅིག་གིས་ཕུལ་ ཡོད་པའི་གསལ་བཤད་ཅིག་ལུ་ ནོར་བ་ ཡང་ན་ མཐུན་མིན་ཡོདཔ་སྦེ་ རྒྱབ་སྐྱོར་གྱི་བདེན་ཁུངས་དང་ བཅདཔ་སྦེ་ གློག་ཁ་བཀོད་ཆོག།\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F12%20Rules%20Dzo%20ch9.mp3?alt=media&token=d25c8119-f045-4c01-b5f2-3a6235240d58",
        "des13": "ངོས་ལེན་ཡོད་པའི་འདྲི་བ།\n ༡༣༢. འདྲི་བ་ཅིག་ འོས་འབབ་ཅན་ལུ་ངོས་ལེན་འབད་དགོཔ་ཡང་ གལ་སྲིད་གཤམ་འཁོད་གནས་སྟངས་དང་ མཐུན་ཚེ་\n ཀ༽ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཆར་གཞི་དང་སྲིད་བྱུས་ལུ་འབྲེལ་ བ་ཡོད་མི།\n ཁ༽ ལས་དོན་ཚུའི་ལག་ལེན་དངོས་འཐབ་ལུ་གཞིར་བཞག་པ།\n ག༽ མར་ཕབ་ཀྱི་བསམ་བརྫོད་ ཡང་ན་ ཁ་ཉེས་ཀྱི་བརྗོད་ཚིག་ཚུ་མེདཔ།\n ང༽ མི་ངོ་ག་འབད་རུང་ཅིག་ལུ་ ཁོ་/མོ་གིས་ གཞུང་འབྲེལ་ ཡང་ན་ མི་དམངས་ཀྱི་གནས་སྟངས་ ཐོག་མ་གཏོགས་ བྱ་སྤྱོད་ ཡང་ན་ རྣམ་གཞག་ལུ་འདྲི་བཀོད་མིན་པ།\n ཅ༽ ངེས་བདེན་གྱི་གནད་དོན་བཀོད་ཡོད་པ། དང་\n ཆ༽ གནད་དོན་འདི་ ཁ་གསལ་དང་ བཅུད་བསྡུས་ཐོག་བཀོད་ཡོད་པ།\n\n ༡༣༣. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༣༢ པའི་འོག་གི་འདྲི་བ་ཅིག་ ཚར་གཅིག་ཧྲིལ་བུ་སྦེ་ལན་ གསལ་འབད་མི་དེ་ ལོག་སྟེ་འདྲི་བ་བཀོད་མི་ཆོག།\n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F13%20Rules%20Dzo%20ch9.mp3?alt=media&token=2db2b7d4-c177-44c4-88d6-2f63e2d54da6",
        "des14": "ངོས་ལེན་མེད་པའི་འདྲི་བ།\n ༡༣༤. ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ འདྲི་བ་བཀོད་མི་བཅུག་ནི་འདི་ཡང་ གལ་སྲིད་ ཁོ་/མོ་གི་འཆར་སྣང་ལུ་\n ཀ༽ ལན་གསལ་སླབ་ནི་འདི་ མི་དམངས་ཀྱི་མཐའ་དོན་དང་འབྲལ་བ། དང་\n ཁ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༣༢ པའི་མངའ་འོག་ཆེད་དམིགས་བཀོད་པའི་ གནས་སྟངས་དང་མ་མཐུན་པ།\n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F14%20Rules%20Dzo%20ch9.mp3?alt=media&token=344fabdc-7e0a-4eab-8765-50c72185231b",
        "des15": "ཁ་སྐོང་གི་འདྲི་བ།\n ༡༣༥. འཐུས་མི་ཅིག་གིས་ ཞལ་འཛོམས་ཀྱི་ཚོགས་རིམ་སྐབས་ ལན་གསལ་སླབ་དགོ་མི་འདི་གི་སྐོར་ གནད་དོན་ གང་རུང་ཅིག་གི་ཁ་གསལ་ཐབས་ལུ་ ཁ་སྐོང་གི་འདྲི་བ་བཀོད་ཆོག།\n ཨིན་རུང་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གལ་སྲིད་ ཁོ་/མོ་གི་འཆར་སྣང་ལུ་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༣༢ པའི་མངའ་འོག་ཆེད་དམིགས་བཀོད་པའི་གནས་སྟངས་ དང་མ་མཐུན་པ་ཅིན་ ཁ་སྐོང་གི་འདྲི་བ་བཀོད་བཅུག་ནི་མི་འོང་།\n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F15%20Rules%20Dzo%20ch9.mp3?alt=media&token=ae02b24c-5793-442d-878e-a54e64f88759",
        "des16": "རྫོང་ཁག་ཚོགས་འདུ་གིས་བསྐྱར་ཞིབ།\n ༡༣༦. གལ་སྲིད་ཡིག་ཐོག་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུའི་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ལས་ མ་ཉུངམ་ཅིག་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་ བཀའ་རྒྱ་ དེ་ལས་ཁྱབ་སྤེལ་འབད་ཡོད་མི་ བཅའ་ ཡིག་དང་སྒྲིགས་གཞི་ཚུ་ མི་དམངས་ཀྱི་མཐའ་དོན་ལུ་གནོད་པའི་གསོལ་ཞུ་འབྱོར་བ་ཅིན་ འདི་ལུ་བསྐྱར་ ཞིབ་འབད་ནི་དང་ ནུས་མེད་གཏང་ནིའི་དབང་འཛིན་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཡོད། ཨིན་རུང་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཆ་མེད་གཏང་དགོ་པའི་གནས་ ཁུངས་ཡིག་ཐོག་ལུ་བརྒྱུད་འབྲེལ་འཐབ་དགོ།\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F16%20Rules%20Dzo%20ch9.mp3?alt=media&token=a6075f26-6097-4b8b-a48d-8201f34e9c11",
        "des17": "ཚོགས་གྲངས་དགོ་པའི་གནད་ལུ་བརྟེན་ ཞལ་འཛོམས་མཚམས་འཇོགས།\n ༡༣༧. ཁྲི་འཛིན་གྱིས་ གལ་སྲིད་ དུས་ཚོད་སྒྲིག་ཡོད་མི་དེ་ཁར་ ཞལ་འཛོམས་དོན་ལུ་ཚོགས་གྲངས་མ་ལང་པ་ཅིན་ ཞལ་འཛོམས་འདི་ཆུ་ཚོད་གཅིག་གི་རིང་ལུ་ འགུག་དགོ་པའི་བཀོད་ཁྱབ་འབད་དགོ།\n\n ༡༣༨. གལ་སྲིད་ ཞལ་འཛོམས་འགོ་བཙུགས་པའི་ཤུལ་གྱི་དུས་ཚོད་གང་རུང་ཅིག་གི་སྐབས་ ཚོགས་གྲངས་དགོ་ པའི་དྲན་འཚོར་འབྱུང་ཚེ་ ཁྲི་འཛིན་གྱིས་ ཞལ་འཛོམས་འདི་ཆུ་ཚོད་གཅིག་གི་རིང་ལུ་ འགུག་དགོ་པའི་ བཀོད་ཁྱབ་འབད་དགོ།\n\n ༡༣༩. ཁྲི་འཛིན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༣༧ དང་༡༣༨ པའི་ཆ་མཐུན་ལུ་ གལ་སྲིད་ དེ་ལུགས་ཀྱི་དུས་ཡུན་ནང་འཁོད་ ཚོགས་གྲངས་མ་ལང་པ་ཅིན་ ཞལ་འཛོམས་འདི་མཚམས་འཇོགས་འབད་ དགོ།\n\n ༡༤༠. ཁྲི་འཛིན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༣༩ པའི་མངའ་འོག་ཞལ་འཛོམས་འདི་ མཚམས་འཇོགས་འབད་ན་ ཁོ་/མོ་གིས་ངོས་ལེན་གྱི་འོས་འབབ་དང་འཁྲིལ་ དེ་ལུགས་ཀྱི་ཆུ་ཚོད་དང་ཉིམ་ ལུ་ཞལ་འཛོམས་ལོག་འཚོགས་དགོ།\n\n ༡༤༡. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༤༠ མངའ་འོག་གཏན་འཁེལ་སྒྲིག་པའི་ཞལ་འཛོམས་ཀྱི་བརྡ་འཕྲིན་ཅིག་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ ཚང་གི་བརྡ་བྱང་གུར་གསལ་སྟོན་འབད་དགོ།\n\n",
        "url17": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F17%20Rules%20Dzo%20ch9.mp3?alt=media&token=201ed6ea-6155-4444-b105-30e479bd3140",
        "des18": "ཚོགས་རིམ་གྱི་སྒྲ་པར་གཟུང་ནི།\n ༡༤༢. མི་ངོ་གཅིག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་གྱི་མཛད་སྒོའི་སྒྲ་པར་ གཟུང་ནི་ལུ་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གི་གནང་བ་ཐོབ་ཞིནམ་ལས་རྐྱངམ་ཅིག་ སྒྲ་པར་གཟུང་ནི་མཁོ་ཆས་ཚུ་ལག་ལེན་འཐབ་ཆོག།\n\n",
        "url18": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F18%20Rules%20Dzo%20ch9.mp3?alt=media&token=0cf62058-28fe-4f8e-8fbb-b8c40da80968",
        "des19": "ཚོགས་རིམ་ནང་ལས་ཕྱིར་བཏོན།\n ༡༤༣. ཁྲི་འཛིན་གྱིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༧༧, ༧༩ དེ་ལས་ ༨༠ པ་ལས་འགལ་བའི་འཐུས་མི་ཅིག་ལུ་ ཞལ་འཛོམས་ཁང་ནང་ལས་ ཕྱིར་གཏོན་གྱི་བཀའ་རྒྱ་གནང་ཆོག།\n\n ༡༤༤. མི་ངོ་ཅིག་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་ཁང་ཅིག་ལས་ ཕྱིར་དབྱུང་འབད་ ཆོགཔ་འདི་ཡང་ གལ་སྲིད་ ཁོ་/མོ་གིས་\n ཀ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༤༢ པའི་མངའ་འོག་གི་བཀའ་རྒྱ་དང་འགལ་བའི་ སྒྲ་པར་གཟུང་ནི་མཁོ་ཆས་ཚུ་ལག་ལེན་འཐབ་ནི་ ཡང་ན་ ལག་ལེན་འཐབ་པ།\n ཁ༽ ཞལ་འཛོམས་ཅིག་ ཚུལ་མཐུན་འགོ་འདྲེན་འཐབ་མ་ཚུགས་པའི་གནས་སྟངས་ཚུན་ལུ་ ཆེད་ མངགས་ཐོག་བར་དཀྲོགས་འབད་བ།\n ༡༤༥. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༤༣ དང་༡༤༤ པའི་ཆ་མཐུན་ལུ་ གལ་སྲིད་ ཞལ་འཛོམས་ ལས་ཕྱིར་འཐོན་འགྱོ་མ་བཏུབ་ཚེ་ ཁྲི་འཛིན་གྱིས་ དངོས་སུ་འབད་ཕྱིར་བཏོན་གཏང་ཆོག།\n\n",
        "url19": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%209%2F19%20Rules%20Dzo%20ch9.mp3?alt=media&token=4eda5a70-cedf-4f01-bdf4-474de89df6ba"
    },
    {
        "title": "ལེའུ་༡༠ པ།",
        "subtitle": "ཚོགས་རྒྱན་བསྐྱུར་ནི།",
        "des1": "ཚོགས་རྒྱན་བསྐྱུར་ནིའི་ཐོབ་དབང་།\n ༡༤༦. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཅིག་ལུ་ གྲོས་འཆར་རེ་རེ་བཞིན་ལུ་ ཚོགས་རྒྱན་ གཅིག་བསྐྱུར་ནི་ཐོབ་ཁུངས་ཡོད།\n ཨིན་རུང་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ འགོ་ཐོག་དང་པའི་སྐབས་ ཚོགས་རྒྱན་ བསྐྱུར་མི་ཆོག་ནི་ཨིན་རུང་ ཚོགས་རྒྱན་འདྲ་མཉམ་བྱུང་ཚེ་ ཐག་བཅད་ཀྱི་ཚོགས་རྒྱན་ཅིག་བཙུགས་དགོ།\n\n ༡༤༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༤༦ པའི་ནང་དོན་ ག་དེ་སྦེ་བཀོད་ཡོད་རུང་ གནས་འབབ་ དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གྲོས་ཞིབ་ཅིག་གི་ཚོགས་རྒྱན་སྐྱུར་དགོཔ་འདི་ཡང་ གལ་སྲིད་\n ཀ༽ གནད་དོན་འདི་ གསང་བའི་རྒྱན་སྐྱུར་ཐོག་ལས་ གྲོས་ཐག་ཆོད་དགོཔ་ཨིན་པ་ཅིན།\n ཁ༽ གནད་དོན་འདི་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གི་འཐུས་མི་ཚུའི་ཁ་གྲངས་ ཡོངས་བསྡོམས་ལས་ ཉུང་ཤོས་གསུམ་དཔྱ་གཉིས་ཀྱིས་ གྲོས་ཐག་ཆོད་དགོཔ་ཨིན་པ་ཅིན།\n\n ༡༤༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༤༦ པའི་མངའ་འོག་གི་འཐུས་མི་ཅིག་གིས་ ཁོ་/མོ་རའི་ཐོབ་ དབང་གི་ཚོགས་རྒྱན་བསྐྱུར་ནི་འདི་ ངོ་ཚབ་ཐོག་ལག་ལེན་འཐབ་མི་ཆོག།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2010%2F1%20Rules%20Dzo%20ch10.mp3?alt=media&token=8ffeb3bf-bfe5-4c58-8cad-07a68fe8eb98",
        "des2": "གྲོས་ཞིབ་ཀྱི་བཅུད་དོན།\n ༡༤༩. ཁྲི་འཛིན་གྱིས་ གྲོས་བསྡུར་ཅིག་ཚུལ་མཐུན་ཐོག་མཇུག་བསྡུ་བའི་སྐབས་ གྲོས་ཞིབ་ཀྱི་བཅུད་དོན་འདི་སྤྱན་ འབུལ་འབད་དགོ།\n\n ༡༥༠. གལ་སྲིད་ བཅུད་དོན་སྤྱན་འབུལ་དེ་ལུ་ དགག་ཆ་བཀོད་མི་ཅིག་འཐོན་མི་དེ་ ཁྲི་འཛིན་གྱིས་ དགག་ཆ་ འདི་ བདེན་ཁུངས་ཡོདཔ་ལུ་ངོས་ལེན་ཡོད་ཚེ་ ཁོ་/མོ་གིས་ གྲོས་ཞིབ་ཀྱི་བཅུད་དོན་འདི་ལུ་དག་བཅོས་ འབད་དགོ།\n\n ༡༥༡. ཁྲི་འཛིན་གྱིས་ བཅུད་དོན་སྤྱན་འབུལ་འབད་ཚར་བའི་ཤུལ་ལུ་ གྲོས་དོན་འདི་ཚུ་ གཏན་འཁེལ་སྒྲིག་ནི་གི་ ཚོགས་རྒྱན་བསྐྱུར་ནི་གོ་རིམ་ལུ་ གྲོས་འཆར་གྱི་སྤྱན་འབུལ་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2010%2F2%20Rules%20Dzo%20ch10.mp3?alt=media&token=4c3bf455-f850-4098-90e9-4089584f5948",
        "des3": "ཚོགས་རྒྱན་བསྐྱུར་ནིའི་རྣམ་གཞག\n ༡༥༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་མངའ་འོག་བཀོད་ ཡོད་ན་མ་གཏོགས་ དེ་མིན་ གནད་དོན་ཚུ་ཁ་འཆམ་ཐོག་གྲོས་ཐག་ཆོད་ནི་ ཡང་ན་ གོ་རིམ་བཞིན་དུ་ ཚོགས་རྒྱན་བསྐྱུར་ནི་ དེ་ལས་ལགཔ་འཐུ་ནི་ ཡང་ན་ འོས་འབབ་ཅན་གྱི་ཐབས་ཤེས་གཞན་གྱིས་ཐོག་ ཚོགས་རྒྱན་བསྐྱུར་ཏེ་ གྲོས་ཐག་ཆོད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2010%2F3%20Rules%20Dzo%20ch10.mp3?alt=media&token=e5e89e1f-9b99-431c-904f-49a3615452bc",
        "des4": "ཚོགས་རྒྱན་གྱི་ཐོ་བཀོད་འབད་ནི།\n ༡༥༣. ཚོགས་དྲུང་དང་རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་གྱིས་ གསང་བའི་རྒྱན་སྐྱུར་ཐོག་ ཚོགས་རྒྱན་སྐྱུར་མི་ཚུ་མ་ གཏོགས་ དེ་མིན་གྲོས་དོན་ལུ་ཚོགས་རྒྱན་སྐྱུར་མི་དང་ གྲོས་དོན་ལུ་རྒྱབ་འགལ་གྱི་ཚོགས་རྒྱན་སྐྱུར་མིའི་ འཐུས་མིའི་མིང་གསལ་ཚུ་ གྲོས་བཅུད་ནང་ཐོ་བཀོད་བཞག་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2010%2F4%20Rules%20Dzo%20ch10.mp3?alt=media&token=791da26d-39d9-45ad-bbd0-69026c145724",
        "des5": "ཚོགས་རྒྱན་གྱི་གྲུབ་འབྲས།\n ༡༥༤. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གི་ཚོགས་རྒྱན་གྱི་གྲུབ་འབྲས་འདི་གསལ་བསྒྲགས་འབད་ དགོཔ་དང་ གནད་དོན་འདི་ཚོགས་རྒྱན་གྱི་གྲུབ་འབྲས་དང་འཁྲིལ་ ཐག་བཅད་བཅདཔ་སྦེ་རྩིས་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2010%2F5%20Rules%20Dzo%20ch10.mp3?alt=media&token=ba889233-9090-4de9-896a-2915fded0a17",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༡ པ།",
        "subtitle": "གྲོས་བཅུད།",
        "des1": "ཚོགས་རིམ་གྱི་གྲོས་བཅུད་ནང་ཚུད་དགོ་པའི་གནད་དོན།\n ༡༥༥. ཚོགས་དྲུང་དང་རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་གྱིས་ གཤམ་འཁོད་གནད་དོན་ཚུ་ གྲོས་བཅུད་ནང་ཐོ་བཀོད་ ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཀ༽ ཚོགས་རིམ་ཅིག་གི་སྐབས་ལུ་ འདི་ནང་གྲོས་དོན་རེ་རེ་བཞིན་གྱི་ཞུ་བ་དང་ འཕྲི་སྣོན་གྱི་ཞུ་བ་ གང་རུང་གི་ཁ་གསལ་ཚུ།\n ཁ༽ གྲོས་དོན་ ཡང་ན་ འཕྲི་སྣོན་གྱི་ཞུ་བ་ཕུལ་མི་དང་ རྒྱབ་སྐྱོར་འབད་མི་གི་མིང་གསལ་ཚུ།\n ག༽ གྲོས་དོན་ ཡང་ན་ འཕྲི་སྣོན་འདི་ ཆ་འཇོག་ ཡང་ན་ ཆ་མེད། \n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2011%2F1%20Rules%20Dzo%20ch11.mp3?alt=media&token=524fcc2b-440c-4077-a142-34768ea6587c",
        "des2": "གྲོས་བཅུད་ཆ་འཇོག།\n ༡༥༦. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་གྱི་གྲོས་བཅུད་འདི་ རྒྱལ་ཡོངས་གཞུང་ཁའི་ ཐོག་བཀོད་དགོ།\n\n ༡༥༧. ཚོགས་དྲུང་དང་རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་གྱིས་ ཚོགས་རིམ་མཇུག་མ་བསྡུ་གོང་ལུ་ འདི་ཁར་ཡོད་མི་ འཐུས་མི་ཚུ་གིས་ ངེས་བདེན་བཟོ་ཐབས་དང་ ཆ་འཇོག་གི་དོན་ལུ་ གྲོས་བཅུད་ཀྱི་ཟིན་བྲིས་འདི་ལྷག་དགོ།\n ༡༥༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༥༧ པའི་ཆ་མཐུན་ལུ་ གལ་སྲིད་ དགག་ཆ་བཀོད་མི་འཐོན་ ཚེ་ ཁྲི་འཛིན་ལས་ དགག་ཆ་འདི་བདེན་ཁུངས་ཡོད་པའི་ངོས་ལེན་ཡོད་ན་ ཁྲི་འཛིན་གྱིས་ གྲོས་བཅུད་ཀྱི་ ཟིན་བྲིས་ལུ་འཕྲི་སྣོན་གྱི་བཀའ་རྒྱ་གནང་དགོ།\n ༡༥༩. ཚོགས་རིམ་ཅིག་གི་མཐའ་བཅད་ཀྱི་གྲོས་བཅུད་འདི་ ཚར་གཅིག་ཆ་འཇོག་གྲུབ་ཞིནམ་ལས་ ཁྲི་འཛིན་གྱིས་ དེ་ཁར་འཛོམས་མི་འཐུས་མི་ཚུ་གི་གདོང་ཁར་ དེབ་གྲངས་བཞིན་ལུ་ངོ་འབྱོར་གྱི་མཚན་རྟགས་བཀོད་ཐོག་ ཡིག་སྣོན་ནང་བཞག་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2011%2F2%20Rules%20Dzo%20ch11.mp3?alt=media&token=cbf2d9bb-29f2-4e98-8f4e-ca23aed7be3b",
        "des3": "གྲོས་བཅུད་བཀྲམ་སྤེལ།\n ༡༦༠. རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་ཡིག་ཚང་གིས་ གྲོས་བཅུད་གཏང་དགོཔ་འདི་ཡང་\n ཀ༽ འདིའི་འཐུས་མི་ཆ་མཉམ་ལུ། \nཁ༽ འབྲེལ་ཡོད་ལྷན་ཁག་དང་ ལས་སྡེ་ཁག་ལུ་སྤྱན་འབུལ་ཕུལ་ནིའི་དོན་ལས་ ས་གནས་གཞུང་ སྐྱོང་ལས་ཁུངས་ལུ། དང་ \nག༽ ལག་ལེན་དངོས་འཐབ་དོན་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་དང་ རྫོང་ཁག་ནང་གི་འབྲེལ་ཡོད་ལས་སྡེ་ ཚུ་ལུ། \n\n ༡༦༡. རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་གིས་ གྲོས་བཅུད་གཏང་དགོཔ་འདི་ཡང་\n ཀ༽ འདིའི་འཐུས་མི་ཆ་མཉམ་ལུ།\n ཁ༽ ལག་ལེན་དངོས་འཐབ་དོན་ལུ་ རྒེད་འོག་བདག་སྐྱོང་དང་ རྒེད་འོག་ནང་གི་འབྲེལ་ཡོད་ལས་སྡེ་ ཚུ་ལུ། དང་\n ག༽ རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་ཡིག་ཚང་དང་ རྫོང་ཁག་བདག་སྐྱོང་ལུ།\n\n ༡༦༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༦༠ (ཁ) པའི་མངའ་འོག་གི་ལྷན་ཁག་དང་ལས་སྡེ་ཚུ་གིས་ གྲོས་ཆོད་འདི་འབྱོར་བའི་ཤུལ་གྱི་ ཉིན་གྲངས་སུམ་ཅུ་ལས་མ་འགྱངས་པར་ མཉམ་འབྲེལ་འབད་དགོ་པའི་ གནད་དོན་ཚུ་ འབྲེལ་ཡོད་ས་གནས་གཞུང་ཚུ་ལུ་བརྒྱུད་འབྲེལ་འཐབ་ནིའི་དོན་ལུ་ ས་གནས་གཞུང་སྐྱོང་ ལས་ཁུངས་ལུ་བཏང་དགོ། \n\n ༡༦༣. གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་བདག་སྐྱོང་ རྒེད་འོག་བདག་སྐྱོང་ ལས་སྡེ་དང་ཡིག་ཚང་ཚུ་གིས་ གྲོས་ ཆོད་འདི་འབྱོར་བའི་ཤུལ་གྱི་ ཉིན་གྲངས་སུམ་ཅུ་ལས་མ་འགྱངས་པར་ གྲོས་ཆོད་ལྟར་དུ་ལག་ལེན་འཐབ་ ཡོད་པའི་སྐོར་ ཡིག་ཐོག་གི་སྙན་ཞུ་ཅིག་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ བཙུགས་དགོ།\n\n ༡༦༤. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་ཚུ་གིས་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་ འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཡིག་ཆ་ཚུ་གཉེར་སྲུང་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2011%2F3%20Rules%20Dzo%20ch11.mp3?alt=media&token=eb56627f-d8e9-437f-9eb7-0ccb1e8e1275",
        "des4": "བརྡ་དོན་ཁྱབ་སྤེལ།\n ༡༦༥. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་གིས་ གྲོས་ཆོད་བཀོད་ཡོད་པའི་གྲོས་བཅུད་ ཐོབ་པའི་ ཉུང་ཤོས་ལཱ་འབད་བའི་ཉིན་གྲངས་བཅོ་ལྔ་ལས་མ་འགྱངས་པར་ ཆ་འཇོག་ཡོད་པའི་གྲོས་ཆོད་སྐོར་ ཁོང་རའི་འབྲེལ་ཡོད་འདེམས་ཁོངས་ཀྱི་མི་སེར་ཚུ་ལུ་གོ་དོན་སྤྲོད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2011%2F4%20Rules%20Dzo%20ch11.mp3?alt=media&token=85275798-5ce1-489c-a760-3cad95aa34cc",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༢ པ།",
        "subtitle": "འཛོམས་འདུ།",
        "des1": "འཛོམས་འདུའི་འགོ་འདྲེན།\n ༡༦༦. གྲོང་གསེབ་ཀྱི་གནས་ཚད་ལུ་མི་སེར་ཚུ་གིས་ བཅའ་མར་གཏོགས་ནི་དེ་ གང་མང་བཟོ་ཐབས་ལུ་ རྫོང་ཁག་ ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་གིས་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ནང་ལུ་གྲོས་བསྟུན་དོན་ལས་ ཁོ་/མོ་རའི་འདེམས་ཁོངས་ཀྱི་ཚོགས་རྒྱན་སྐྱུར་ མི་ཚུའི་བསམ་འཆར་བསྡུ་ལེན་ལུ་ འཛོམས་འདུ་ཚུ་འགོ་འདྲེན་འཐབ་དགོ།\n\n ༡༦༧. འཛོམས་འདུ་འདི་ འབྲེལ་ཡོད་རྒཔོ་ལས་གནང་བ་ཐོབ་པའི་ཤུལ་ལུ་ འགོ་འདྲེན་འཐབ་དགོ།\n\n ༡༦༨. འཛོམས་འདུ་ཅིག་ འདེམས་ཁོངས་དེའི་ཁྱབ་དབང་ནང་འཁོད་ཀྱི་མི་དམངས་ས་གནས་ཅིག་ནང་ འགོ་འདྲེན་ འཐབ་དགོ།\n\n ༡༦༩. འཛོམས་འདུ་འདི་ནང་ འདེམས་ཁོང་འདི་གི་ཚོགས་རྒྱན་སྐྱུར་མི་ཆ་མཉམ་གྱིས་འོང་ཆོག།\n\n ༡༧༠. འཛོམས་འདུའི་ནང་བཅའ་མར་གཏོགས་མི་ཚུ་གིས་ རྒྱལ་ཡོངས་གྱོན་ཆས་གྱོན་དེ་འོང་དགོཔ་དང་ འཛོམས་ འདུ་འདི་ཞི་བདེ་དང་ཚུལ་མཐུན་ཐོག་ལུ་ འགོ་འདྲེན་ཐབས་ནི་ལུ་གནོད་པའི་བྱ་སྤྱོད་ཚུ་འབད་ནི་མི་འོང་།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2F1%20Rules%20Dzo%20Ch12.mp3?alt=media&token=1ad809e4-e586-4894-a343-eaa4b77f2650",
        "des2": "ཁྲི་འཛིན།\n ༡༧༡. འདེམས་ཁོངས་དེ་ཁའི་རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་གིས་ འཛོམས་འདུ་ ཅིག་བཀུག་མི་ནང་ ཞལ་འཛོམས་ཀྱི་ཚོགས་གཙོ་འབད་དེ་ ཚུལ་མཐུན་གྱི་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2F2%20Rules%20Dzo%20Ch12.mp3?alt=media&token=1723ee77-070f-4635-b129-f3c086f49403",
        "des3": "འཛོམས་འདུ་གི་དོན་ལུ་ཚོགས་གྲངས།\n ༡༧༢. འཛོམས་འདུ་ཅིག་གི་དོན་ལུ་ཚོགས་གྲངས་འདི་ དེ་ཁའི་འདེམས་ཁོངས་ནང་གི་ གུང་གི་ཁ་གྲངས་བསྡོམས་ ལས་ གསུམ་དཔྱ་གཉིས་ལས་མ་ཉུངམ་ཅིག་དགོ།\n\n ༡༧༣. གུང་རེ་རེ་བཞིན་ལས་ གུང་དེ་ཁར་ཐོ་བཀོད་གྲུབ་ཡོད་པའི་མི་རྩིས་ཡོད་མི་ ཁྱད་ཡོན་ཅན་གྱི་ཚོགས་རྒྱན་སྐྱུར་ མི་གཅིག་གིས་ ངོ་ཚབ་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2F3%20Rules%20Dzo%20Ch12.mp3?alt=media&token=10690409-9180-4441-bc05-9610e480abab",
        "des4": "བཅར་ཞུགས་ཀྱི་ཐོ་དེབ།\n ༡༧༤. འཛོམས་འདུ་ཅིག་གི་སྐབས་སུའི་བཅར་ཞུགས་འདི་ འཛོམས་འདུའི་ཁྲི་འཛིན་འདི་གིས་ དེའི་དོན་ལུ་རྒྱུན་ སྐྱོང་འཐབ་པའི་ཐོ་དེབ་ཅིག་ནང་ ཐོ་བཀོད་འབད་དགོ།\n\n ༡༧༥. འོས་འབབ་ལྡན་པའི་རྒྱུ་རྐྱེན་མེད་པར་ འཛོམས་འདུ་ཅིག་ནང་མ་འོང་མི་ལུ་ གནས་འབབ་དང་བསྟུན་ རྫོང་ ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་དང་འཁྲིལ་བའི་ཉེས་ཆད་ཕོག།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2F4%20Rules%20Dzo%20Ch12.mp3?alt=media&token=21fb273c-2d95-47a9-9604-bd06885ee847",
        "des5": "བརྡ་འཕྲིན།\n ༡༧༦. འབྲེལ་ཡོད་འཐུས་མི་འདི་གིས་ འཛོམས་འདུའི་ལས་འཆར་དང་འཁྲིལ་བའི་ཚེས་གྲངས་ དུས་ཚོད་ དེ་ལས་ ས་གནས་དང་ དེ་ཁར་གྲོས་བསྟུན་འབད་ནི་ཨིན་པའི་གནད་དོན་ཚུ་ འཛོམས་འདུ་མ་རན་པའི་ཉིན་གྲངས་ བཞི་གི་སྔ་གོང་ སྤྱི་དཔོན་ལུ་སླབ་དགོ།\n\n ༡༧༧. འབྲེལ་ཡོད་སྤྱི་དཔོན་འདི་གིས་ འཛོམས་འདུའི་བརྡ་འཕྲིན་དང་ དེ་ཁར་གྲོས་བསྟུན་འབད་ནི་ཨིན་པའི་གནད་ དོན་འདི་ འཛོམས་འདུ་མ་རན་པའི་ཉིན་གྲངས་གཅིག་གི་སྔ་གོང་ བརྡ་དོན་འཕྲོད་དགོ།\n ༡༧༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༧༧ པའི་མངའ་འོག་གི་བརྡ་འཕྲིན་འདི་ གཤམ་འཁོད་རྣམ་ གཞག་ཐོག་ བྱིན་དགོ།\n ཀ༽ སྤྱི་དཔོན་འདི་གིས་ ཁོ་/མོ་རའི་དབང་ཁྱབ་ནང་འཁོད་ཀྱི་གུང་ཚུ་ལུ་ཁྱབ་དགོ།\n ཁ༽ ཞལ་འཛོམས་ཀྱི་ས་གནས་ ཚེས་གྲངས་ དུས་ཚོད་ དེ་ལས་གྲོས་གཞི་འདི་ སྤྱི་དཔོན་གྱིས་སླབ་ དགོ། དང་\n ག༽ བརྡ་དོན་སྤྲོད་ཐབས་ཡོད་མི་ཚུ་ནང་ ཁྱབ་ཆེ་བའི་བརྡ་བརྒྱུད་ ཡང་ན་ འོས་འབབ་ཀྱི་ངོས་ལེན་ ཡོད་ཚེ་ དོན་སྨིན་དང་ ཁེ་ཕན་ཆེ་བའི་ཐབས་ལམ་གཞན་གྱི་ཐོག་ལས་བཀྲམ་དགོ།\n\n ༡༧༩. འཛོམས་འདུའི་སྐབས་ གཤམ་འཁོད་ཚུ་ངོས་ལེན་འབད་དགོ།\n ཀ༽ ཁེ་རྒུད་མ་བཏུབ་མི་ ཡང་ན་ དང་འདོད་ཡོད་པའི་མི་ངོ་ཚུ་ལུ་ ཁོང་རའི་བསམ་འཆར་བཀོད་ བཅུག་དགོཔ། དང་\n ཁ༽ བསམ་འཆར་བཀོད་མི་གི་མི་ངོམ་ཚུ་ལུ་ འཛོམས་འདུའི་གནད་དོན་དང་ གྲོས་ཐག་ཆོད་དགོཔ་ ཡོད་པའི་དམིགས་ཡུལ་ཚུ་གི་སྐོར་ལས་ བརྡ་དོན་ཁ་གསལ་བྱིན་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2F5%20Rules%20Dzo%20Ch12.mp3?alt=media&token=5d1670cd-0513-42c9-b22d-20ee52ae5909",
        "des6": "གྲོས་བཅུད།\n ༡༨༠. འཛོམས་འདུའི་ཁྲི་འཛིན་གྱིས་ ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་འདི་ འཛིན་ཐོ་བཀོད་ཞིནམ་ལས་ ཞལ་འཛོམས་ མཇུག་མ་བསྡུ་གོང་ལུ་ ལྷག་བྱིན་དགོཔ་མ་ཚད་ མ་འོངས་པ་ལུ་རྒྱབ་རྟེན་གྱི་དོན་ལུ་འདྲ་བཞག་དགོ།\n\n ༡༨༡. ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་འདི་ནང་ཚུད་དགོཔ་ཡང་\n ཀ༽ དེའི་སྐབས་ཀྱི་ཚོགས་རིམ་གྱི་བཅུད་དོན་འདི་རྣམ་དག་དང་འཛོལ་མེད་ལུ།\n ཁ༽ ཞལ་འཛོམས་སྐབས་གྲོས་ཐག་ཆོད་མི་དེ་ལས་ གལ་སྲིད་ འཁོན་མ་འཆམ་པའི་བསམ་འཆར་ གང་རུང་ཚུ།\n ག༽ ཞལ་འཛོམས་ཀྱི་ཚེས་གྲངས་དང་ས་གནས། དང་\n ང༽ ཁྲི་འཛིན་གྱི་མིང་དང་མཚན་རྟགས། \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2FChapter%2012_Minutes.mp3?alt=media&token=b2bd4eb6-4332-411c-8101-582b5d103f70",
        "des7": "འཛོམས་འདུ་གི་གྲོས་ཆོད།\n ༡༨༢. འཛོམས་འདུ་ཅིག་གི་ནང་ལུ་ གྲོས་ཐག་བཅད་ནི་འདི་འཁོན་འཆམ་གྱི་ཐོག་ལས་ བཅད་དགོ་པའི་བརྩོན་ ཤུགས་སྟོན་དགོཔ་དང་ གལ་སྲིད་ འཁོན་འཆམ་མ་ཚུགས་པ་ཅིན་ མང་མོས་ཀྱི་ཚོགས་རྒྱན་ཅིག་གི་ཐོག་ ལས་ གྲོས་ཐག་བཅད་དགོ།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2FChapter%2012_Decision%20at%20a%20Zomdu.mp3?alt=media&token=1403bb8e-1b1f-4742-a9e9-985c86d775b4",
        "des8": "གྲོས་བཅུད་སྤྱན་འབུལ་ཕུལ་ནི།\n ༡༨༣. འཛོམས་འདུ་ཅིག་གི་གྲོས་བཅུད་འདི་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཤུལ་མའི་ཞལ་འཛོམས་སྐབས་ བརྡ་སྤྲོད་དང་ ངོས་ལེན་འབད་ནི་དོན་ལས་ཕུལ་དགོ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2FChapter%2012_Submission%20of%20the%20minutes.mp3?alt=media&token=b73582aa-5800-4a42-a286-633e76a4800c",
        "des9": "འཛོམས་འདུའི་སྐབས་ལྟ་རྟོག་པ།\n ༡༨༤. གཞུང་གི་བཀའ་རྒྱའི་ཐོག་ འཛོམས་འདུ་ཅིག་འཚོགས་སར་ རྫོང་བདག་གིས་ལྟ་རྟོག་པ་སྦེ་ འགོ་དཔོན་ཅིག་ གཏང་ཆོག།\n\n ༡༨༥. འཛོམས་འདུའི་ཁྲི་འཛིན་གྱིས་ གཞུང་གི་ལས་གཡོགཔ་ག་འབད་རུང་ ལྟ་རྟོག་པ་སྦེ་འབོ་ཆོག།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2FChapter%2012_Observer%20at%20a%20Zomdu.mp3?alt=media&token=3420bb67-d893-4b71-8fb0-8ac65e6966d9",
        "des10": "མཚམས་འཇོག།\n ༡༨༦. གལ་སྲིད་ འཛོམས་འདུ་ཅིག་འཚོགས་ནིའི་དུས་ཚོད་སྐབས་ འཚོགས་གྲངས་མ་ལང་པ་ཅིན་ འཛོམས་ འདུའི་ཁྲི་འཛིན་གྱིས་ ཞལ་འཛོམས་འདི་མཚམས་འཇོག་འབད་དགོ།\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2012%2FChapter%2012_Adjournment.mp3?alt=media&token=59346370-0acc-4be4-ae0e-97bca75305ad",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༣ པ།",
        "subtitle": "དངུལ་འབྲེལ་དབང་ཚད།",
        "des1": "༡༨༧. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བྱ་སྒོ་འཐབ་ཚུགས་ནི་ལུ་ ཏི་རུ་འཚོལ་སྒྲུབ་འབད་ནི་ ཟད་གྲོ་གཏང་ནི་ དེ་ལས་ མ་རྩ་བཙུགས་ནི་ཚུ་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་དང་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུའི་ དགོངས་དོན་ཚུ་དང་འཁྲིལ་ བྱ་སྒོ་འཐབ་ཆོག། \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_1%20Financial%20Powers.mp3?alt=media&token=48769aec-e088-400e-8f51-5b923d06d7e7",
        "des2": "ཁྲལ་བསྡུ་ལེན།\n ༡༨༨. རྒཔོ་གིས་ ལོ་བསྟར་བཞིན་དུའི་སྤྱི་ཟླ་༡ པའི་ཚེས་༣༡ ལས་མ་ཕྱིས་བར་ འབྲུག་གི་ས་གནས་གཞུང་གི་ བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༧ པའི་ནང་ཆེད་དམིགས་བཀོད་པའི་ཁྲལ་བསྡུ་ལེན་དང་ དཔྱ་བགོ་ ཚུ་འབད་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༡༨༩. རྒཔོ་གིས་ ལོ་བསྟར་བཞིན་དུའི་སྤྱི་ཟླ་༡༢ པའི་ཚེས་༣༡ ལས་མ་ཕྱིས་བར་ གྲོང་གསེབ་ཀྱི་ཉེན་བཅོལ་རིམ་ སྤྲོད་ཚུ་བསྡུ་ལེན་འབད་དེ་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་སྤྱི་ཟླ་༡ པའི་ཚེས་༡༥ གི་ནང་འཁོད་ལུ་བཙུགས་ཚུགསཔ་ ངེས་བདེན་བཟོ་དགོ།\n\n ༡༩༠. རྫོང་ཁག་/དྲུང་ཁག་གིས་ རྒེད་འོག་ཚུ་ལས་འབྱོར་བའི་ཉེན་བཅོལ་རིམ་སྤྲོད་ཚུ་ རྫོང་ཁག་གི་ཐག་ཉེས་སའི་ འབྲུག་ཉེན་བཅོལ་ཡིག་ཚང་ནང་ ཡང་ན་ ཉེས་དབ་ལུ་ཡོད་པའི་དངུལ་ཁང་དང་གཅིག་ཁར་ཡོད་པའི་འབྲུག་ ཉེན་བཅོལ་ཡིག་ཚང་གི་དངུལ་གྱི་རྩིས་ཁྲ་ནང་ སྤྱི་ཟླ་༢ པའི་ཚེས་༡༥ ལས་མ་ཕྱིས་བར་བཙུགས་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_2%20Collection%20of%20tax.mp3?alt=media&token=e82c844e-a971-4f00-acba-15ec63868a81",
        "des3": "ཅ་ཕྲལ་ ལམ་ཁྲལ་ དེ་ལས་གླ་ཡོན།\n ༡༩༡. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༦༠ པ་དང་ འཁྲིལ་ ཅ་ཁྲལ་དང་ ལམ་ཁྲལ་ དེ་ལས་མཐུན་རྐྱེན་གླ་ཡོན་ཚུ་བཀལ་ནི་དང་ སྒྱུར་བཅོས་འབད་ནིའི་དོན་ ལུ་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་གི་ཁ་གྲངས་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་ཀྱིས་གནང་བ་ གྲུབ་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_3%20Duties%2C%20tolls%20and%20fees.mp3?alt=media&token=5bc91289-56ee-49bd-8c15-2d8f93363249",
        "des4": "ཅ་ཁྲལ་ ལམ་ཁྲལ་ དེ་ལས་གླ་ཡོན་ཚུའི་སྐོར་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་སྙན་ཞུ།\n ༡༩༢. རྒེད་འོག་ཚོགས་སྡེ་འདི་གིས་ ཅ་ཁྲལ་ ལམ་ཁྲལ་ དེ་ལས་མཐུན་རྐྱེན་གླ་ཡོན་ཚུའི་སྒྱུར་བཅོས་འབད་ནི་དང་ བཀལ་ཞིནམ་ལས་ གྲོས་ཐག་ཆོད་པའི་ཚེས་གྲངས་ཀྱི་ཤུལ་ལུ་ ཉིན་གྲངས་བཅུ་ཐམ་ལས་མ་ཕྱིས་བར་ རྫོང་ ཁག་ཚོགས་འདུ་ལུ་སྙན་ཞུ་ཅིག་ཕུལ་དགོ།\n\n ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_4%20Report%20to%20the%20Dzongkhag%20Tshogdu%20on%20duties%2C%20tolls%20and%20fees.mp3?alt=media&token=8999abca-a50a-4cc4-9e71-e82dfe1ed806",
        "des5": "ཆོག་པའི་གནང་བ།\n ༡༩༣. རྒེད་འོག་ཚོགས་སྡེ་འདི་གིས་ གྲོས་ཆོད་ཅིག་གིས་ཐོག་བྱུང་བའི་ དེ་ལུགས་ཀྱི་གླ་ཆའི་གུར་ ལོ་ངོ་གསུམ་ ལས་མ་ལྷག་པའི་དུས་ཡུན་རིང་ལུ་ གཞུང་ས་ལག་ལེན་འཐབ་ནི་ ཡང་ན་ དབང་ནིའི་གནང་བ་སྤྲོད་ཆོགཔ་ ཚུ་ཡང་ གཤམ་འཁོད་དུས་སྟོན་ཚུ་དང་འཁྲིལ་ཨིན་མི་འདི་ཡང་\n ཀ༽ འགྲེམ་སྟོན།\n ཁ༽ སྤྲོ་སྟོན།\n ག༽ ཆོས་ཕྱོགས་ལས་དོན་ཚུ།\n ང༽ དུས་ཚོད་དང་བསྟུན་པའི་ཚོང་འདུས།\n ཅ༽ ཁྲིམས་མཐུན་གྱི་རྩེད་སྟོན་ ཡང་ན་ རྩེད་རིགས།\n ཆ༽ ལས་མི་གནས་སྒར་ ཡང་ན་ བཟོ་བསྐྲུན་ལས་དོན་ཚུའི་མཛོད་ཁང་།\n\n ༡༩༤. བཅའ་ཡིག་དང་སྒྲིགས་འདི་གི་དོན་ཚན་༡༩༣ འདི་ལག་ལེན་དངོས་ཐབས་ཀྱི་དོན་ལུ་ གན་རྒྱ་བཟོ་ཐོག་ འབད་དགོ།\n\n ༡༩༥. རྒེད་འོག་ཚོགས་སྡེ་འདི་གིས་ ས་ཆ་ལག་ལེན་འཐབ་སར་ ཡང་ན་ དབང་སར་ སྒྲིང་ཁྱིམ་བརྐྱབ་ནི་ ཡང་ན་ གཏན་འཇགས་ཀྱི་བཞི་བཀོད་གང་རུང་ཅིག་ བརྐྱབ་མ་ཆོགཔ་ངེས་བདེན་བཟོ་དགོ། \n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_5%20Grant%20of%20permit.mp3?alt=media&token=80394aab-fa9d-4442-b395-84f718846cb3",
        "des6": "དགོས་མཁོའི་བརྡ་འཕྲིན།\n ༡༩༦. གལ་སྲིད་ ཁྲལ་རིགས་ ཅ་ཁྲལ་ ལམ་ཁྲལ་ ཡང་ན་ མཐུན་རྐྱེན་གླ་ཡོན་ཚུ་ དུས་ཚོད་ཁར་མ་བཏབ་པ་ཅིན་ རྒཔོ་གིས་ ཁྲལ་མ་བཏབ་མི་དེ་ལུ་ ཁྲལ་རིགས་ ཅ་ཁྲལ་ ལམ་ཁྲལ་ ཡང་ན་ གླ་ཡོན་ཚུ་ཆེད་དམིགས་ བཀོད་པའི་བརྡ་འཕྲིན་དང་འཁྲིལ་བའི་ཚེས་གྲངས་ཀྱི་ཧེ་མ་ བཏབ་དགོ་པའི་བརྡ་འཕྲིན་ཅིག་གཏང་དགོ།\n\n ༡༩༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༡༩༦ པ་ལས་འགལ་ཏེ་ ཁྲལ་མ་བཏབ་པའི་གནད་དོན་བྱུང་ཚེ་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཐག་ཆོད་མི་དང་འཁྲིལ་ རྒཔོ་འདི་གིས་ དེ་ལུགས་ཀྱི་ཉེས་ཆད་བཀལ་དགོ། \n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_6%20Notice%20of%20demand.mp3?alt=media&token=63121699-cbe2-48db-b2ea-ea0f608aa4e6",
        "des7": "ཁྲལ་བསྡུ་ལེན།\n ༡༩༨. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ཚུའི་མངའ་འོག་གི་ཁྲལ་ གྲོང་གསེབ་ཀྱི་ཉེན་བཅོལ་རིམ་སྤྲོད་ ཅ་ཁྲལ་ ལམ་ཁྲལ་ ཡང་ན་ མཐུན་རྐྱེན་གླ་ཡོན་བཏབ་མི་ཚུ་ རྒེད་འོག་གི་རྩིས་འཛིན་པ་ལུ་སྤྲོད་དགོཔ་དང་ ཁོ/མོ་ གིས་རྒེད་འོག་གི་རྩིས་ཁྲ་ནང་ལུ་བཙུགས་དགོ།\n\n ",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_7%20Collection%20of%20tax.mp3?alt=media&token=4d4383ab-6de8-43d3-82cd-7c0673b4244a",
        "des8": "རྫོང་ཁག་ཚོགས་འདུ་གིས་བསྐྱར་ཞིབ།\n ༡༩༩. རྒེད་འོག་ཚོགས་སྡེ་གིས་ ཁྲལ་ ཡང་ན་ ཉེས་ཆད་བཀལ་ཡོད་མི་དེ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༦༠ པ་ལས་ རྒྱབ་འགལ་ཨིན་པ་ཅིན་ དེ་ལུགས་ཀྱི་ཁྲལ་དང་ ཉེས་ཆད་ གང་རུང་ལུ་ བསྐྱར་ཞིབ་དང་ ནུས་མེད་བཟོ་ནི་གི་དབང་འཛིན་དེ་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཡོད།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2013%2FChapter%2013_8%20Review%20by%20the%20Dzongkhag%20Tshogdu.mp3?alt=media&token=d08584ee-cbc2-4964-9c3d-9bf2e18cde29",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༤ པ།",
        "subtitle": "ཆད་ཞུགས་ཀྱི་ངལ་གསོ་ དགོངས་ཞུ་ དེ་ལས་ཕྱིར་དབྱུང",
        "des1": "ཆད་ཞུགས་ཀྱི་ངལ་གསོ་གནང་ནི་ལུ་དབང་འཛིན།\n ༢༠༠. རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་ རྒཔོ་ཚུའི་ཆད་ཞུགས་ཀྱི་ངལ་གསོའི་གནང་བ་འདི་ རྫོང་བདག་ ཡང་ན་ ཁོ་/མོ་གིས་ཚུལ་མཐུན་ཐོག་ དབང་འཛིན་སྤྲོད་ཡོད་པའི་ངོ་ཚབ་འདི་གིས་གནང་དགོ།\n\n ༢༠༡. ཚོགས་དྲུང་གི་ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་འདི་ རྫོང་བདག་གིས་གནང་སྟེ་ དེ་དང་འཁྲིལ་ ཁྲི་འཛིན་ལུ་ བརྡ་དོན་འབད་དགོ།\n\n ༢༠༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༠༡ ནང་ ག་དེ་སྦེ་བཀོད་རུང་ ཚོགས་དྲུང་གིས་ གལ་སྲིད་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་གྱི་ བརྡ་འཕྲིན་སྤེལ་ཚར་བ་ ཡང་ན་ ཞལ་འཛོམས་འཚོགས་འཕྲོ་ཡོད་ ཚེ་ ཁྲི་འཛིན་ལས་སྔ་གོང་གི་གྲོས་འདེབས་ཞུ་དགོ།\n\n ༢༠༣. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་འདི་ རྒཔོ་གིས་གནང་དགོ།\n\n ༢༠༤. རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་ཚུའི་སྐབས་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུའི་ཆད་ཞུགས་ངལ་ གསོའི་གནང་བ་འདི་ ཁྲི་འཛིན་གྱིས་གནང་དགོ།\n\n ༢༠༥. དམངས་མི་གི་ ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་འདི་ རྒཔོ་གིས་གནང་དགོཔ་དང་ ཚོགས་པ་ཚུ་ ཁོ་/མོ་རའི་སྤྱི་འོག་ལས་ཕྱི་ཁར་འགྱོ་བའི་སྐབས་ རྒཔོ་ལས་ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་ཞུ་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_1%20Leave%20of%20Absence%2C%20Resignation%20and%20Removal.mp3?alt=media&token=bbdf0231-e710-4cab-9e41-51c4203f1e63",
        "des2": "ཚོགས་རིམ་གྱི་སྐབས་ ཆད་ཞུགས་ངལ་གསོ་ཞུ་ཐངས།\n ༢༠༦. རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་ བཅའ་མར་གཏོགས་མ་ཚུགས་མི་ འཐུས་མི་ཅིག་གིས་ ཉིན་གྲངས་ལྔ་གི་གོང་ལས་ དྲུང་ཆེན་ཡིག་ཚང་ལུ་ ཆད་ཞུགས་ཀྱི་ངལ་གསོའི་ཞུ་ཡིག་ ཅིག་བཙུགས་དགོ།\n ཨིན་རུང་ དེ་ལུགས་ཀྱི་དགོས་མཁོའི་དུས་ཚོད་འདི་ གལ་སྲིད་ རང་གི་རང་དབང་ལས་འགལ་བའི་གནས་ སྟངས་འབྱུང་ཚེ་ བློས་གཏང་ཆོག།\n\n ༢༠༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༠༦ མངའ་འོག་གི་ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་གི་ཞུ་ ཡིག་འདི་ནང་ གནད་དོན་ཚུ་ཁ་གསལ་སྦེ་བཙུགས་ཏེ་ དྲུང་ཆེན་ཡིག་ཚང་གིས་ ཞུ་ཡིག་གི་གནང་བ་དོན་ལུ་གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་ལུ་བཙུགས་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_2%20Procedure%20for%20availing%20leave%20of%20absence%20during%20sessions.mp3?alt=media&token=58dd276f-1c21-44c8-88ba-f786a63600f2",
        "des3": "དགོངས་ཞུ།\n ༢༠༨. འཐུས་མི་ཅིག་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༢༦ དང་༢༧ པ་ དང་འཁྲིལ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལས་ དགོངས་ཞུ་འབད་ཆོག།\n\n ༢༠༩. གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ གལ་སྲིད་དགོངས་ཞུ་ལུ་ ངོས་ལེན་གྱི་ངེས་ཤེས་ འདྲོངས་པ་ཅིན་ ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་ནང་ དགོངས་ཞུའི་ཞུ་ཡིག་འདི་བཀོད་དགོ་ དེ་ལས་ཕར་ འཐུས་མི་དེའི་སྡོད་ཁྲི་འདི་ ས་སྟོང་འཐོནམ་ལུ་བརྩི་དགོ།\n\n ༢༡༠. གལ་སྲིད་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་འདི་ཆད་ཞུགས་སྐབས་ དགོངས་ཞུའི་ཞུ་ཡིག་འདི་ འབྲེལ་ཡོད་ཁྲི་འཛིན་ འོག་མ་ ཡང་ན་ དམངས་མི་ལུ་བཙུགས་དགོ།\n\n ༢༡༡. གལ་སྲིད་ དགོངས་ཞུ་འབད་མི་འདི་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་ཨིན་པ་ཅིན་ དགོངས་ཞུའི་ཞུ་ཡིག་འདི་ འབྲེལ་ཡོད་ཁྲི་འཛིན་འོག་མ་ ཡང་ན་ དམངས་མི་ལུ་བཙུགས་དགོ། \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_3%20Resignation.mp3?alt=media&token=ba38fe2e-f662-4712-96a3-a216601a6ddb",
        "des4": "ཕྱིར་དབྱུང་།\n ༢༡༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གི་འཐུས་མི་ཅིག་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༣༡ པའི་མངའ་འོག་ ཆེད་དམིགས་བཀོད་པའི་གཞི་གནད་ཐོག་ ཁྲིམལ་ འགལ་གྱི་ལཱ་འབད་བ་ཅིན་ ཡིག་ཚང་ལས་ཕྱིར་དབྱུང་གཏང་དགོ།\n\n ༢༡༣. ཕྱིར་དབྱུང་གི་བྱ་རིམ་འདི་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༡༢ པའི་ཆ་མཐུན་གྱི་དགོས་མཁོ་ ཡང་\n ཀ༽ འཐུས་མི་ཅིག་གིས་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་ལུ་ ཕྱིར་དབྱུང་གཏང་ དགོ་པའི་གཞི་གནད་ཁ་གསལ་བཀོད་དེ་ ཡིག་ཐོག་གི་བརྡ་འཕྲིན་བཙུགས་དགོ།\n ཁ༽ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གིས་ དབྱེ་ཞིབ་འགོ་འདྲེན་འཐབ་དགོ་མི་ནང་ འཐུས་མི་ལུ་ སྙན་ གསན་གྱི་གོ་སྐབས་ཅིག་བྱིན་དགོཔ་ཨིན་རུང་ དབྱེ་ཞིབ་ནང་ལུ་གྲལ་གཏོགས་ཀྱི་གནང་བ་སྤྲོད་ མི་ཆོག། དེ་ལས་\n ག༽ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་ལུ་ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གི་སྙན་ཞུ་དང་ སྦྲགས་ བཀའ་རྒྱ་ ཡང་ན་ གྲོས་འདེབས་ཕུལ་དགོ། \n\n ༢༡༤. སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གིས་ དབྱེ་ཞིབ་འབད་ཚར་བའི་མཇུག་ལུ་ ངོས་ལེན་གྱི་འོས་འབབ་ཡོད་ཚེ་ གཤམ་འཁོད་བཀའ་རྒྱ་ ཡང་ན་ གྲོས་འདེབས་གཅིག་གིས་ཐོག་ ཡང་ན་ དེ་ལས་མང་བ་སྦེ་བཟོ་དགོཔ་ཡང་\n ཀ༽ འཐུས་མི་འདི་ལུ་ ཉོགས་བཤད་དེ་གི་སྐོར་ལས་ ཁ་བཀོད་དང་ འཐུས་མི་འདི་གིས་ཀུན་སྤྱོད་ ངན་པ་འདི་བཟུམ་ ལོག་སྟེ་ལག་ལེན་འཐབ་ནི་མེད་པའི་བསླབ་བྱ་བྱིན་དགོཔ།\n ཁ༽ འཐུས་མི་འདི་ལུ་ འཛོལ་བ་ ཡང་ན་ བཟོད་གསོལ་གྱི་ཞུ་བ་ཕུལ་དགོ་པའི་བཀའ་རྒྱ་གནང་དགོ།\n ག༽ འཐུས་མི་འདི་ལུ་ མི་ངོ་གཞན་དང་གཅིག་ཁར་ ནང་སྒྲིག་ནང་གྲལ་གཏོགས་འབད་དགོ་པའི་ བཀའ་རྒྱ་གནང་དགོ།\n ང༽ འཐུས་མི་འདིའི་ ཟུར་འཐུས་ ཁེ་ཕན་ དངུལ་ཕོག་ ཡང་ན་ ཁེ་དབང་འདི་དབང་ལེན་འབད་ དགོ་པའི་བཀའ་རྒྱ་གནང་དགོ།\n ཅ༽ འཐུས་མི་འདི་ལུ་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་ སྡེའི་མ་དངུལ་ ལོག་སྤྲོད་དགོ་པའི་བཀག་རྒྱ་གནང་དགོ།\n ཆ༽ འཐུས་མི་དེ་ ཆེད་དམིགས་བཀོད་པའི་དུས་ཡུན་ཅིག་གི་རིང་ལུ་ སྐབས་ཐོག་ཅིག་མཚམས་ འཇོགས་འབད་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n ཇ༽ འཐུས་མི་དེ་ ཕྱིར་དབྱུང་གཏང་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n ཉ༽ འཐུས་མི་དེའི་ཀུན་སྤྱོད་ལུ་ ཁྲིམས་སྲུང་འགག་སྡེ་གིས་ ཡང་བསྐྱར་གྱི་དབྱེ་ཞིབ་འགོ་འདྲེན་ འཐབ་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n\n ༢༡༥. གལ་སྲིད་ ཁྲི་འཛིན་འདི་ཡིག་ཚང་ལས་ཆད་ཞུགས་སྐབས་ ཡང་ན་ ཉེས་ཁ་ཕོག་མི་འདི་ཁྲི་འཛིན་ཨིན་ཚེ་ ཁྲི་འཛིན་འོག་མ་གིས་ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གི་གྲོས་འདེབས་འདིའི་གཞི་གནད་ཐོག་ ཁོ་/མོ་གིས་ གྲོས་འདེབས་འབྱོར་བའི་ཤུལ་ལུ་ ཉིན་གྲངས་སུམ་ཅུ་ལས་མ་འགྱངས་པར་ གྲོས་ཆོད་ཀྱི་གསལ་བསྒྲགས་ འབད་དགོ།\n\n ༢༡༦. གལ་སྲིད་ རྒཔོ་འདི་ཡིག་ཚང་ལས་ཆད་ཞུགས་སྐབས་ ཡང་ན་ ཉེས་ཁ་ཕོག་མི་འདི་རྒཔོ་ཨིན་ཚེ་ དམངས་ མི་གིས་ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གི་གྲོས་འདེབས་འདིའི་གཞི་གནད་ཐོག་ ཁོ་/མོ་གིས་ གྲོས་འདེབས་ འབྱོར་བའི་ཤུལ་ལུ་ ཉིན་གྲངས་སུམ་ཅུ་ལས་མ་འགྱངས་པར་ གྲོས་ཆོད་ཀྱི་གསལ་བསྒྲགས་འབད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_4%20Removal.mp3?alt=media&token=f34a017c-368c-4620-a8db-7583acae44bf",
        "des5": "ཡིག་ཚང་ས་སྟོང་།\n ༢༡༧. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཅིག་ ཡིག་ཚང་གི་ས་སྟོང་འཐོན་ཨིནམ་ལུ་ བརྩི་ དགོཔ་ཡང་\n ཀ༽ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་འདི་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་དང་འཁྲིལ་བའི་རྩ་གྲོལ་སྐབས།\n ཁ༽ ཡིག་ཚང་གི་གནས་ཡུན་ཚང་སྐབས།\n ག༽ དགོངས་ཞུ་ ཡང་ན་ ཚེ་འདས་སྐབས།\n ང༽ དབང་འཛིན་ཅན་གྱི་མི་ངོ་ལས་ ཆད་ཞུགས་ཀྱི་ངལ་གསོའི་གནང་བ་མེད་པར་ འཕྲོ་མཐུད་དེ་ ཚར་གཉིས་ལས་ལྷག་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་ སྡེའི་ཞལ་འཛོམས་ནང་ བཅར་ཞུགས་མ་འབད་བར་ཡོད་སྐབས།\n ཅ༽ བཙོན་ཁྲིམས་ཀྱི་འཐུས་བཏབ་པ་ ཡང་ན་ མ་བཏབ་པར་ ཉེས་ཅན་གྱི་གནོད་འགེལ་གང་རུང་ ཅིག་གི་ཁྲིམས་གཅོད་གྲུབ་སྟེ་བཙོན་ཁྲིམས་སྨིན་སྐབས། དེ་ལས་\n ཆ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་ལས་འགལ་ཏེ་ ཡིག་ ཚང་ལས་ཕྱིར་དབྱུང་སྐབས།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_5%20Vacation%20of%20office.mp3?alt=media&token=afe7427b-0ae5-48f3-92d5-1a883cdd7e61",
        "des6": "དུས་མིན་བཙག་འཐུ།\n ༢༡༨. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ནང་ལུ་ ས་སྟོང་ཅིག་འཐོན་མི་འདི་གི་གནས་ཡུན་ལྷག་ལུས་དེ་ ཉིན་གྲངས་གཅིག་བརྒྱ་བརྒྱད་ཅུ་ལས་མ་ཉུང་བར་ཨིན་ཚེ་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་ གིས་ སྡོད་ཁྲིའི་ས་སྟོང་འཐོན་པའི་ཤུལ་གྱི་ཉིན་གྲངས་བདུན་ལས་མ་འགྱངས་པར་ ཆེད་དམིགས་བཀོད་པའི་ འབྲི་ཤོག་༤ པའི་ཐོག་ ས་སྟོང་འདི་གི་སྐོར་ལས་ རྫོང་བདག་ལུ་བརྡ་འཕྲིན་ཅིག་གཏང་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2014%2FChapter%2014_6%20Bye%20elections.mp3?alt=media&token=3f9ea22f-527b-47ae-9ff1-4a806b6584fa",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༥ པ།",
        "subtitle": "ཚོགས་ཆུང་།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུའི་གཏན་འཇགས་ཚོགས་ཆུང་།\n ༢༡༩. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༨༨ པའི་ དགོས་དོན་ལུ་ གཤམ་འཁོད་གཏན་འཇགས་ཚོགས་ཆུང་འདི་གཞི་བཙུགས་འབད་དགོ།\n ཀ༽ ཁྲིམས་བཟོ་ཚོགས་ཆུང་ཅིག།\n ཁ༽ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་ཅིག།\n ག༽ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་། དེ་ལས་\n ང༽ དགོས་མཁོའི་ངོས་ལེན་དང་འཁྲིལ་ གཞན་གང་རུང་གི་གཏན་འཇགས་ཚོགས་ཆུང་།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_1%20Dzongkhag%20Tshogdu%20Standing%20Committee.mp3?alt=media&token=3c2b31ff-273d-4050-b3ee-2d6bc4d24c57",
        "des2": "རྒེད་འོག་ཚོགས་སྡེའི་གཏན་འཇགས་ཚོགས་ཆུང་།\n ༢༢༠. རྒེད་འོག་ཚོགས་སྡེ་ཅིག་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༨༨ པའི་དགོས་དོན་ལུ་ གཤམ་འཁོད་གཏན་འཇགས་ཚོགས་ཆུང་འདི་གཞི་བཙུགས་འབད་དགོ།\n ཀ༽ ཁྲིམས་བཟོ་ཚོགས་ཆུང་ཅིག།\n ཁ༽ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་ཅིག།\n ག༽ ནང་སྒྲིགས་ཚོགས་ཆུང་ཅིག།\n ང༽ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་། དེ་ལས་\n ཅ༽ དགོས་མཁོའི་ངོས་ལེན་དང་འཁྲིལ་ གཞན་གང་རུང་གི་གཏན་འཇགས་ཚོགས་ཆུང་།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_2%20Gewog%20Tshogde%20Standing%20Committee.mp3?alt=media&token=8930fa35-7ae7-45de-a0c1-f45ec9cbbbed",
        "des3": "སྐབས་ཐོབ་ཚོགས་ཆུང་།\n ༢༢༡. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༩༥ པའི་ཆ་མཐུན་ལུ་ གལ་སྲིད་ཤེས་བྱ་དང་མ་ལྡན་པའི་གནད་ལུ་བརྟེན་ གནད་དོན་ཅིག་གྲོས་ཐག་ཆོད་མ་ཚུགས་ཚེ་ སྐབས་ཐོབ་ཀྱི་ཚོགས་ཆུང་ཅིག་གཞི་བཙུགས་འབད་ཆོག།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_3%20Ad-hoc%20Committee.mp3?alt=media&token=2347bc47-7686-4f15-9c91-3181bd547fdf",
        "des4": "ཁྲིམས་བཟོ་ཚོགས་ཆུང་གི་ལཱ་འགན།\n ༢༢༢. ཁྲིམས་བཟོ་ཚོགས་ཆུང་གི་ ལཱ་འགན་དང་བྱ་སྒོ་འདི་ནང་ གཤམ་འཁོད་ཚུ་ཚུད་དགོ།\n ཀ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ ཁྲིམས་ལུགས་ཀྱི་དགོངས་དོན་གང་རུང་ཅིག་དང་རྒྱབ་འགལ་མེད་པའི་ བཅའ་ཡིག་ཚུ་ཆ་འཇོག་ འབད་ཚུགསཔ་ངེས་བདེན་བཟོ་ནི་ལུ།\n ཁ༽ བཅའ་ཡིག་ཚུ་དང་ བྱ་སྒོའི་རིམ་པ་ཚུ་ དུས་དང་དུས་ཚོད་ལུ་བསྐྱར་ཞིབ་འབད་དེ་ གྲོས་འདེབས་ ཕུལ་ནི་ལུ།\n ག༽ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ སྤྲོད་པའི་ གཞན་བྱ་སྒོ་གང་རུང་ལག་ལེན་འཐབ་ནི་ལུ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_4%20Responsibility%20of%20the%20Rule%20Making%20Committee.mp3?alt=media&token=e9edd2f9-2290-4395-a4fb-caf388894254",
        "des5": "སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གི་ལཱ་འགན།\n ༢༢༣. སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གི་ ལཱ་འགན་དང་བྱ་སྒོ་འདི་ནང་ གཤམ་འཁོད་ཚུ་ཚུད་དགོ།\n ཀ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༡༣ པའི་མངའ་འོག་གི་ཉོགས་བཤད་ཀྱི་དབྱེ་ཞིབ་ འབད་ནི།\n ཁ༽ སྒྲིགས་ཁྲིམས་ཚོགས་ཆུང་གིས་ བྱ་སྤྱོད་ངན་པ་འབད་བའི་འཐུས་མི་ལུ་ ཉེས་འཛུགས་ཕོག་པའི་ ཤུལ་ལུ་ སྙན་གསན་འབད་ནིའི་དོན་ལས་ དུས་ཚོད་གཏན་འཁེལ་སྒྲིག་ནི་དང་ སྙན་གསན་གྱི་ བརྡ་འཕྲིན་བྱིན་ནི།\n ག༽ བྱ་སྤྱོད་ངན་པ་སྒྲིག་པའི་འཐུས་མི་འདི་ འབོད་བཀུག་འབད་ནི།\n ང༽ ཡངས་ཆག་གི་ཞུ་བ་ཕུལ་མི་ཚུའི་སྙན་གསན་དང་ ངོས་ལེན་འབད་ནི།\n ཅ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༡༤ པ་དང་འཁྲིལ་ བཀའ་རྒྱ་གཏང་ནི་ ཡང་ན་ གྲོས་འདེབས་འབད་ནི།\n ཆ༽ བདེན་ཁུངས་ཀྱི་ཤེས་རྟོགས་འབྱུང་མི་ཚུ་དང་ གྲོས་ཆོད་དེའི་གནད་ཁུངས་ཚུ་ ཡིག་ཐོག་བཀོད་དེ་ཕུལ་ནི།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_5%20Responsibility%20of%20the%20Disciplinary%20Committee.mp3?alt=media&token=2d23556c-efeb-4321-b676-32dcbcbcb341",
        "des6": "ནང་སྒྲིགས་ཚོགས་ཆུང་གི་ལཱ་འགན།\n ༢༢༤. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༩༥ (ཆ) དེ་ལས༢༩༧ (ཆ) པའི་མངའ་འོག་གི་འཐུས་མི་ཚུ་ གིས་བཏང་མི་རྩོད་རྙོགས་ཚུ་ ནང་སྒྲིག་དོན་ལུ་ སྙན་གསན་དང་སེལ་ཐབས་འབད་དགོ།\n\n ༢༢༥. ནང་སྒྲིགས་ཚོགས་ཆུང་འདི་གིས་\n ཀ༽ ཞི་རྩོད་ཀྱི་གནས་སྟངས་ལྡན་པའི་རྩོད་རྙོགས་རྐྱངམ་ཅིག་ སྙན་གསན་འབད་དགོ། དང་\n ཁ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་ དགོངས་དོན་དང་འཁྲིལ་ཏེ་ གསོལ་ཞུ་ཕུལ་མི་རྩོད་རྙོགས་ ཚུ་ སྙན་གསན་འབད་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_6%20Responsibility%20of%20the%20Mediation%20Committee.mp3?alt=media&token=0081ab65-5d09-48fa-87de-bb7f6e30d7d2",
        "des7": "ཚོགས་ཆུང་གི་འཐུས་མི་འགན་དབང་།\n ༢༢༦. གཏན་འཇགས་ཚོགས་ཆུང་དང་ སྐབས་ཐོབ་ཚོགས་ཆུང་ནང་ ཉུང་ཤོས་འཐུས་མི་༣ ཚུད་དགོ། \n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_7%20Membership%20of%20Committee.mp3?alt=media&token=64a2d66d-ea51-4a54-aa71-1c157fe2770e",
        "des8": "ཁྲི་འཛིན།\n ༢༢༧. ཁྲི་འཛིན་ ཡང་ན་ ཁོ་/མོ་རའི་ཆད་ཞུགས་སྐབས་ ཁྲི་འཛིན་འོག་མ་གིས་འབད་དགོཔ་དང་ གལ་སྲིད་གཉིས་ ཆ་རང་མེད་ཚེ་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་ལས་ བཙག་འཐུའི་དོ་འགྲན་འབད་ནི་ལུ་དམིགས་ གཏད་མེད་མི་ འཐུས་མི་ཅིག་གདམ་ཁ་བརྐྱབ་སྟེ་ བཙག་འཐུའི་བྱ་རིམ་གྱི་ཚོགས་གཙོ་འབད་བཅུག་དགོ།\n\n ༢༢༨. རྒཔོ་ ཡང་ན་ ཁོ་/མོ་རའི་ཆད་ཞུགས་སྐབས་ དམངས་མི་གིས་ཚོགས་གཙོ་འབད་དགོཔ་དང་ གལ་སྲིད་ གཉིས་ཆ་རང་མེད་ཚེ་ ཞལ་འཛོམས་སྐབས་ཡོད་པའི་འཐུས་མི་ཚུ་ལས་ བཙག་འཐུའི་དོ་འགྲན་འབད་ནི་ ལུ་ དམིགས་གཏད་མེད་མི་ འཐུས་མི་ཅིག་གདམ་ཁ་བརྐྱབ་སྟེ་ བཙག་འཐུའི་བྱ་རིམ་གྱི་ཚོགས་གཙོ་འབད་ བཅུག་དགོ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_8%20Chairperson.mp3?alt=media&token=36ddd52e-0249-4cf3-b912-96f2c5271e9f",
        "des9": "ཚོགས་ཆུང་ཅིག་གི་འཐུས་མིའི་བཙག་འཐུ།\n ༢༢༩. ཚོགས་ཆུང་གི་འཐུས་མིའི་བཙག་འཐུ་འདི་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་བསྐྱར་འཛུགས་ ཡང་ན་ གཞི་བཙུགས་ཤུལ་ལུ་ ཡང་ན་ ཚོགས་ཆུང་ནང་ས་སྟོང་འཐོན་པའི་དེ་མོད་དུ་ འགོ་འདྲེན་འཐབ་ དགོཔ་ ཡང་ན་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༡༩ (ང) ༢༢༠(ཅ) དེ་ལས་༢༢༡ པའི་མངའ་འོག་ཚོགས་ཆུང་གཞི་བཙུགས་གྲུབ་པའི་སྐབས་ འགོ་འདྲེན་འཐབ་དགོ།\n\n ༢༣༠. ཚོགས་ཆུང་གི་འཐུས་མི་ཅིག་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༠ ལས་༥༣ དང་འཁྲིལ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ནང་འཁོད་ལས་བཙག་འཐུ་འབད་དགོ། ཨིན་རུང་ གདམ་འཐུ་འབད་ཡོད་མི་ལུ་ རྒྱབ་སྐྱོར་གྱི་དགོས་མཁོ་དགོ་མི་འདི་ ཚོགས་ཆུང་གི་འཐུས་མི་ཚུའི་ བཙག་འཐུ་ལུ་ འབྱོར་འཇུག་འཐབ་ནི་མེད།\n\n ༢༣༡. ཁྲི་འཛིན་གྱིས་ བཙག་འཐུའི་ཉིམ་དང་དུས་ཚོད་ཀྱི་བརྡ་འཕྲིན་འདི་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཆ་མཉམ་ལུ་བྱིན་ཏེ་ རྫོང་བདག་ལུ་ ཚོགས་ཆུང་གི་ འཐུས་མི་བཙག་འཐུ་འབད་ནིའི་ཚེས་གྲངས་མ་རན་པའི་ ཉུང་ཤོས་ཉིན་གྲངས་བདུན་གྱི་གོང་ལུ་བརྡ་དོན་ འབད་དགོ།\n\n ༢༣༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༦ པའི་ནང་ག་དེ་སྦེ་བཀོད་དེ་ཡོད་རུང་ གལ་སྲིད་ དེ་ཁར་དོ་ འགྲན་འབད་མི་འདེམས་ངོ་གཅིག་ལས་མེད་པ་ཅིན་ སྡེ་ཁྲིད་འགོ་དཔོན་གྱིས་ དེ་མོད་དུ་ འདེམས་ངོ་འདི་ ཚོགས་ཆུང་གི་འཐུས་མི་ཨིནམ་ལུ་ ཚུལ་མཐུན་ཐོག་བཙག་འཐུ་གྲུབ་པའི་གསལ་བསྒྲགས་འབད་དགོ།\n\n ༢༣༣. གལ་སྲིད་ ཚོགས་ཆུང་གི་འཐུས་མི་ཅིག་གི་བཙག་འཐུའི་ནང་ འདེམས་ངོ་ག་ཡང་མ་འཐོན་པ་ཅིན་ སྡེ་ཁྲིད་ འགོ་དཔོན་གྱིས་ ཁོ་/མོ་རའི་བློ་འབབ་དང་འཁྲིལ་ ཚོགས་ཆུང་གི་འཐུས་མི་བསྐོ་བཞག་འབད་དགོ།\n\n ༢༣༤. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༩༨ དང་༡༩༩ དང་འཁྲིལ་ སྐབས་ ཐོབ་ཀྱི་ཚོགས་ཆུང་ཅིག་ནང་ མོས་མཐུན་གྱི་འཐུས་མི་ཅིག་ གནས་འབབ་དང་བསྟུན་ ཁྲི་འཛིན་ ཡང་ན་ རྒཔོ་གིས་ བསྐོ་བཞག་འབད་དགོ།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_9%20Election%20of%20the%20members%20of%20a%20Committee.mp3?alt=media&token=9711ddb1-69d1-4251-807d-776a882a68e4",
        "des10": "ཚོགས་ཆུང་ཅིག་གི་ཁྲི་འཛིན།\n ༢༣༥. ཚོགས་ཆུང་ཅིག་གིས་ བཙག་འཐུ་དང་འབྲེལ་བའི་སྒྲིགས་གཞི་འདིའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ ཚོགས་ ཆུང་གི་འཐུས་མི་ཚུའི་ནང་འཁོད་ལས་ ཁྲི་འཛིན་ཅིག་བཙག་འཐུ་འབད་དགོ།\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_10%20Procedures%20for%20conduct%20of%20Committee%20meetings.mp3?alt=media&token=0cbcae25-94aa-45e2-8e50-c82933e9aa7e",
        "des11": "ཚོགས་གྲངས། ༢༣༦. ཚོགས་ཆུང་ཅིག་གི་འཐུས་མིའི་ཚོགས་གྲངས་དགོཔ་འདི་ཡང་\n ཀ༽ ཚོགས་ཆུང་གི་འཐུས་མི་ཚུའི་ཁ་གྲངས་ཡོངས་བསྡོམས་ལས་ གསུམ་དཔྱ་གཉིས་དགོ། ཡང་ན་ \nཁ༽ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་གྲོས་ཐག་བཅད་པའི་ འཐུས་མི་ཁ་གྲངས་ ཅིག་ལུ་ཆ་བཞག་དགོ། \n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_11%20Quorum.mp3?alt=media&token=28f8d2bd-48d4-4eb5-b90f-925685fc0ffc",
        "des12": "ཚོགས་ཆུང་ཞལ་འཛོམས་གནང་ནིའི་ བྱ་སྒོའི་རིམ་པ།\n ༢༣༧. གསུང་བཤད་དུས་ཡུན་ཚད་སྒྲིག་གི་དགོངས་དོན་འདི་མ་གཏོགས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ ཚོགས་སྡེ་ནང་གི་ ཞལ་འཛོམས་འགོ་འདྲེན་འཐབ་ནི་དང་འབྲེལ་བའི་དགོངས་དོན་ཆ་མཉམ་རང་ ཚོགས་ ཆུང་གི་ཞལ་འཛོམས་ཚུ་ལུ་ཡང་ གང་དྲག་ལག་ལེན་འཐབ་ཚུགསཔ་ལུ་ཁྱབ་དགོ།\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_12%20Procedures%20for%20conduct%20of%20Committee%20meetings.mp3?alt=media&token=7789fa36-4b7b-4fe2-818d-8149b2e41c65",
        "des13": "ཚོགས་ཆུང་ཞལ་འཛོམས་ཀྱི་བརྡ་འཕྲིན།\n ༢༣༨. ཚོགས་ཆུང་ཅིག་གི་ཁྲི་འཛིན་འདི་གིས་ འཐུས་མི་ཚུ་ལུ་ཞལ་འཛོམས་མ་རན་པའི་ ཉུང་ཤོས་ལཱ་འབད་བའི་ ཉིན་གྲངས་གསུམ་གྱི་གོང་ལུ་ བརྡ་འཕྲིན་ཅིག་གཏང་དགོ།\n\n ༢༣༩. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༣༨ པའི་བརྡ་འཕྲིན་འདི་ནང་ ཁ་གསལ་བཀོད་དགོཔ་ཡང་\n ཀ༽ ཞལ་འཛོམས་འགོ་འདྲེན་འཐབ་ནི་ཨིན་པའི་ཚེས་གྲངས་ དུས་ཚོད་ དེ་ལས་ས་གནས།\n ཁ༽ ཞལ་འཛོམས་སྐབས་ འབད་དགོཔ་ཡོད་པའི་ལས་དོན་གྱི་གྲོས་འཆར།\n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_13%20Notice%20of%20Committee%20meetings.mp3?alt=media&token=366aabf4-00e4-4c1a-98d6-9b1198c01e11",
        "des14": "གྲོས་འདེབས་ཀྱི་འཛིན་ཐོ་བཀོད་ནི།\n ༢༤༠. ཚོགས་ཆུང་གི་གྲོས་འདེབས་བཀོད་མི་ཚུ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་གྲོས་བཅུད་ ནང་འཛིན་ཐོ་བཀོད་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༢༤༡. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་བསྡུར་ནང་ ཚོགས་ཆུང་ཅིག་གི་བསམ་འཆར་དང་གྲོས་ འདེབས་ཀྱིས་རྒྱབ་རྟེན་འབད་དགོ།\n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_14%20Recording%20of%20recommendations.mp3?alt=media&token=d49f3acf-131c-4476-a0df-7bb5a6aea56c",
        "des15": "ཚོགས་ཆུང་གི་བྱ་སྒོ།\n ༢༤༢. ཚོགས་ཆུང་རེ་རེ་བཞིན་གྱི་བྱ་སྒོ་འཐབ་དགོཔ་ཚུ་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་ འོག་ཚོགས་སྡེ་གིས་ གྲོས་ཆོད་ཅིག་གིས་ཐོག་ གཏན་འཁེལ་བཟོ་དགོ།\n\n ༢༤༣. གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ ཁྲིམས་ལུགས་དང་སྒྲིགས་གཞི་ནང་ ལོགས་སུ་བཀོད་པའི་གནང་བ་ཡོད་ན་མ་གཏོགས་ དེ་མིན་ གཞན་ ཁྲིམས་ལུགས་དང་སྒྲིགས་གཞི་ཚུའི་མངའ་འོག་གཞི་བཙུགས་ཡོད་པའི་ ཚོགས་ཆུང་ཚུའི་བྱ་སྒོ་འཐབ་དགོཔ་ ཚུ་ ཆེད་དམིགས་བཀོད་མི་ཆོག།\n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_15%20Functions%20of%20Committees.mp3?alt=media&token=de883e90-c241-4380-93f5-69db74ee095d",
        "des16": "ཡིག་ཚང་གི་གནས་ཡུན།\n ༢༤༤. སྐབས་ཐོབ་ཚོགས་ཆུང་ཅིག་གི་འཐུས་མི་དང་ མོས་མཐུན་འཐུས་མི་ག་ར་གི་ ཡིག་ཚང་གི་གནས་ཡུན་འདི་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༩༧ དང་༢༠༡ དང་འཁྲིལ་དགོ།\n\n ༢༤༥. གཏན་འཇགས་ཚོགས་ཆུང་ཅིག་གི་འཐུས་མི་གིས་ བཙག་འཐུའི་ཚེས་གྲངས་ལས་འགོ་བཙུགས་ ལོ་ངོ་ གཅིག་གི་རིང་ཕྱག་ཕྱིད་ཞུ་དགོཔ་ ཡང་ན་ ཁོ་/མོ་ར་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་ མི་གཅིག་འབད་ནིའི་འཕྲོ་རྒྱུན་མ་ཆད་ཚུན་གྱི་རིང་ ག་ཧ་མི་ལུ་གནས་དགོ།\n\n ༢༤༦. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༤༤ དང་༢༤༥ ནང་ ག་དེ་སྦེ་བཀོད་དེ་ཡོད་རུང་ ཚོགས་ཆུང་ ཅིག་གི་འཐུས་མི་གཅིག་ གནས་ཡུན་ཚང་མི་ལུ་ཡང་ ལོག་སྟེ་བཙག་འཐུ་འབད་ནིའི་ཁྱད་ཚད་ཡོད།\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2015%2FChapter%2015_16%20Term%20of%20office.mp3?alt=media&token=7bf69ade-2b97-462a-8121-ecef807c7904",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༦ པ།",
        "subtitle": "འཆར་གཞི་དང་འཆར་དངུལ",
        "des1": "འཆར་གཞི།\n ༢༤༧. རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོགས་སྡེ་གིས་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ཀྱིས་ བཏོན་ཡོད་པའི་ལམ་སྟོན་སྒྲིགས་ཡིག་དང་འཁྲིལ་ རྫོང་ཁག་དང་རྒེད་འོག་ཚུའི་ ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་ བསྟར་གྱི་འཆར་གཞི་ཚུ་བརྩམ་ནིའི་རང་དབང་ཡོད།\n\n ༢༤༨. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ དེའི་ཁྱབ་དབང་ནང་འཁོད་ཀྱི་ལོ་ལྔའི་འཆར་གཞི་དོན་ ལུ་ གཙོ་རིམ་ དམིགས་དོན་ དེ་ལས་དམིགས་གཏད་ཚུ་ ངོས་འཛིན་འབད་དགོ།\n\n ༢༤༩. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གཞུང་གིས་གཏན་འཁེལ་བཟོ་ཡོད་མི་ འཆར་དངུལ་ གྱི་མཐོ་ཚད་ནང་འཁོད་ རང་སོའི་འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གི་ལོ་ལྔའི་ འཆར་གཞི་ཚུ་རྒྱལ་ཡོངས་ཀྱི་གཙོ་རིམ་དང་ དམིགས་གཏད་དང་འཁྲིལ་ཏེ་བརྩམ་དགོ། ཨིན་རུང་ འཆར་གཞི་བརྩམ་ནིའི་ཐབས་ལམ་དང་ལས་རིམ་ཚུ་ འོས་འབབ་དང་དགོས་མཁོ་ཚུ་དང་འཁྲིལ་ དགོ།\n\n ༢༥༠. འཆར་གཞི་གྲ་སྒྲིག་གི་གོ་རིམ་ནང་ཚུད་དགོཔ་ཚུ་ཡང་\n ཀ༽ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ཀྱིས་ སྔོན་འགྲོའི་འཆར་གཞི་བརྩམ་ཐངས་ ཀྱི་ལམ་སྟོན་སྒྲིགས་ཡིག་བཏོན་ནི།\n ཁ༽ རྒྱལ་ཡོངས་ཀྱི་དམིགས་ཡུལ་སྤྱིར་བཏང་གྲུབ་ཐབས་དང་འཁྲིལ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་ འོག་ཚོགས་སྡེ་གིས་ གཙོ་རིམ་དང་ དམིགས་གཏད་ཚུ་ངོས་འཛིན་འབད་ནིའི་ལཱ་འབད་ཐབས་ ལུ་ བསྐྱར་ཞིབ་ཚོགས་རིམ་འཚོགས་ནི།\n ག༽ རྫོང་ཁག་འཆར་གཞི་འགོ་དཔོན་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ འཆར་གཞི་ལམ་ སྟོན་སྒྲིགས་ཡིག་སྐོར་ གྲོས་བསྟུན་གོ་བསྡུར་འགོ་འདྲེན་འཐབ་ནི།\n ང༽ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ཀྱིས་ ལོ་ལྔའི་འཆར་གཞི་གྲ་སྒྲིག་འགོ་ བཙུགས་ནི་ལུ་ འཆར་གཞི་བརྩམ་ཐངས་ཀྱི་ལམ་སྟོན་སྒྲིགས་ཡིག་མཐའ་དཔྱད་བཏོན་ནི།\n ཅ༽ རྒེད་འོག་ཚོགས་སྡེ་ལུ་མ་བཙུགས་གོང་ གྲོས་འཆར་གྱི་གྲོས་བསྟུན་དང་ མཐའ་དཔྱད་ཀྱི་དོན་ལས་ འཛོམས་འདུ་འགོ་འདྲེན་འཐབ་ནི།\n ཆ༽ ནང་གསེས་དོན་ཚན་ (ཅ) པའི་གྲོས་འཆར་བཙུགས་མི་ལུ་གཞིར་བཞག་ཐོག་ རྒེད་འོག་ཚོགས་ སྡེ་གིས་ རྒེད་འོག་གི་འཆར་གཞི་གྲ་སྒྲིག་འབད་ནི།\n ཇ༽ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ ཆ་འཇོག་གི་དོན་ལུ་ རྒེད་འོག་འཆར་གཞི་བཙུགས་ནི།\n ཉ༽ རྒེད་འོག་འཆར་གཞི་ སྡེ་ཚན་ཁག་ལས་ལྷོད་པའི་གྲོས་འཆར་དང་ རྒེད་འོག་ནང་འཁོད་མཉམ་ འབྲེལ་དང་འབྲེལ་བའི་གྲོས་འཆར་ནང་བཀོད་མི་ཚུ་ལུ་གཞིར་བཞག་ཐོག་ རྫོང་ཁག་ཚོགས་ འདུའི་འཆར་གཞི་གྲ་སྒྲིག་འབད་ནི་ གཙོ་རིམ་བཟུང་ནི་ དེ་ལས་ཐག་གཅད་འབད་ནི།\n ཏ༽ ཐག་གཅད་ཀྱི་རྫོང་ཁག་འཆར་གཞི་འདི་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ ས་གནས་གཞུང་སྐྱོང་ལས་ ཁུངས་ལུ་བསྐྱར་ཞིབ་དང་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ལུ་ཕུལ་ནིའི་དོན་ ལུ་གཏང་དགོ།\n ཐ༽ སྤྱི་ཚོགས་ཀྱིས་ལོ་ལྔའི་འཆར་གཞི་ཆ་འཇོག་གྲུབ་པའི་ཤུལ་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ འབྲེལ་ ཡོད་ཆ་མཉམ་ལུ་བཀྲམ་ནི།\n ཨིན་རུང་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་དང་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ཀྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་ ནང་གསེས་ (ཏ) པ་དང་ཆ་མཐུན་ལུ་ འཆར་གཞི་ནང་ཐབས་ རིག་གི་འཛོལ་བ་གང་རུང་ཅིག་ མཐོང་ཡོད་པའི་བརྡ་འཕྲིན་འབད་མི་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་དེ་གིས་ འཕྲི་ སྣོན་འབད་དགོ། \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2016%2F1%20Plans.mp3?alt=media&token=c9109bc4-6ca2-44b0-b15c-3e8d59d139d3",
        "des2": "ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ལོ་བསྟར་འཆར་གཞི་དང་འཆར་དངུལ།\n ༢༥༡. རྒེད་འོག་རྒྱ་སྐྱེད་ཡིག་ཚང་ཚུ་གིས་ རང་སོའི་ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ ལོ་བསྟར་འཆར་གཞི་དང་འཆར་དངུལ་གྲ་སྒྲིག་འབད་དེ་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་ལུ་བཙུགས་དགོ།\n\n ༢༥༢. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༥༡ མངའ་འོག་གི་ ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་ འཆར་དངུལ་ ལོ་བསྟར་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་གི་ འཆར་གཞི་དང་འཆར་དངུལ་དེ་ཚུ་ ཕྱོགས་བསྡུས་འབད་ནི་དེ་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་ལུ་ཕོག།\n\n ༢༥༣. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༥༢ པའི་མངའ་འོག་གི་ཕྱོགས་ བསྡུས་འཆར་གཞི་འདི་ཚུའི་བསྐྱར་ཞིབ་དང་ གནང་བ་གྲུབ་ཞིནམ་ལས་ དེ་ཚུ་རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཆ་ འཇོག་གྲུབ་ནི་དོན་ལུ་ཕུལ་དགོ།\n\n ༢༥༤. རྫོང་ཁག་སྡེ་ཚན་ཡིག་ཚང་ཚུ་གིས་ རང་སོའི་ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ ལོ་བསྟར་འཆར་གཞི་དང་འཆར་དངུལ་གྲ་སྒྲིག་འབད་འདི་ རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་ལུ་བཙུགས་དགོ།\n\n ༢༥༥. རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་གྱིས་ རྫོང་ཁག་དངུལ་རྩིས་སྡེ་ཚན་དང་མཉམ་འབྲེལ་ཐོག་ རྫོང་ཁག་གི་ལོ་ངོ་ གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ལོ་བསྟར་འཆར་གཞི་དང་འཆར་དངུལ་གྱི་ཕྱོགས་ བསྡུས་འབད་དེ་ གནང་བ་གྲུབ་ནི་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་བཙུགས་དགོ།\n\n ༢༥༦. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༥༣ དང་༢༥༥ པའི་མངའ་འོག་ གི་འཆར་གཞི་དང་འཆར་དངུལ་དང་འཁྲིལ་བའི་གནང་བ་གྲུབ་པའི་ཤུལ་ལུ་ དངུལ ་རྩིས ་ལྷན་ཁག ་ལུ ་ ཕུལ་ནིའི་དོན་ལུ་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་བཏང་དགོ།\n\n ཨིན་རུང་ གལ་སྲིད་དངུལ་རྩིས་ལྷན་ཁག་དང་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་ འཆར་དངུལ་ཕུལ་ཡོད་ མི་ནང་ ཐབས་རིག་གི་འཛོལ་བ་གང་རུང་ཅིག་མཐོང་སྟེ་བརྡ་འཕྲིན་བཀོད་ཚེ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་ འདུ་དེ་གིས་ འཆར་དངུལ་གྱི་བསྐྱར་ཞིབ་དང་ བསྒྱུར་བཅོས་འབད་དག\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2016%2F2%20Prioritisation%20of%20activities.mp3?alt=media&token=26c72b2a-1aa6-4c32-a026-4d74588d1b30",
        "des3": "ལས་དོན་ཚུའི་གཙོ་རིམ་བཟུང་ནི། ༢༥༧. རྫོང་ཁག་ཚོགས་འདུ་གིས་ ལོ་ལྔའི་འཆར་གཞི་ནང་ཚུད་དེ་ཡོད་པའི་གོང་འཕེལ་གྱི་ལས་དོན་ཚུའི་གཙོ་རིམ་ བཟུང་ཆོག་ནི་དང་ དེ་དང་འཁྲིལ་ གཞུང་ལུ་སྙན་ཞུ་ཕུལ་དགོ།\n\n ༢༥༨. ལས་དོན་ཚུ་གཙོ་རིམ་བཟུང་བའི་སྐབས་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ལས་དོན་འདི་ རྒེད་འོག་ཅིག་ལས་རྒེད་ འོག་གཞན་ཁར་བཏང་ཆོག་ཨིན་རུང་ འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་ལས་གནང་བ་ལེན་དགོ།\n\n ༢༥༩. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཞེད་དོན་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་ཀྱི་གཞི་གནད་ཐོག་ ལོ་ལྔའི་ འཆར་གཞི་ནང་མ་ཚུད་པའི་གོང་འཕེལ་གྱི་ལས་དོན་ཚུ་ གཙོ་རིམ་བཟུང་ཆོག། \nཨིན་རུང་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ ལོ་ལྔའི་འཆར་གཞི་ནང་མ་ཚུད་པའི་ལས་དོན་གང་རུང་གི་ཆ་འཇོག་ གྲུབ་ཡོད་མི་འདི་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ དང་གྲོས་བསྟུན་ཐོག་བསྐྱར་ཞིབ་དང་ ལོ་བསྟར་གྱི་འཆར་གཞི་ནང་བཙུགས་ཐབས་ལུ་ཕུལ་དགོ། \n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2016%2F3%20Prioritisation%20of%20activities.mp3?alt=media&token=ffc64960-6993-4568-afe4-50e0a181b302",
        "des4": "འཆར་གཞི་བརྩམས་པའི་ལས་དོན་ཚུ་ལག་ལེན་དངོས་འཐབ།\n ༢༦༠. རྫོང་ཁག་ནང་གི་ ལས་རིམ་དང་ལས་འགུལ་ཚུའི་ལག་ལེན་དངོས་འཐབ་ཀྱི་འགན་ཁུར་འདི་ རྫོང་ཁག་གི་སྡེ་ ཚན་ཁག་གི་ཡིག་ཚང་ཚུ་ལུ་ཕོག།\n\n ༢༦༡. རྒེད་འོག་ནང་གི་ ལས་རིམ་དང་ལས་འགུལ་ཚུའི་ལག་ལེན་དངོས་འཐབ་ཀྱི་འགན་ཁུར་འདི་ རྒེད་འོག་ ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་དང་ རྒེད་འོག་རྒྱ་སྐྱེད་ཡིག་ཚང་ཚུ་ལུ་ཕོག།\n\n ",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2016%2F4%20Implementation%20of%20planned%20activities.mp3?alt=media&token=9923199c-8d33-4bc6-b080-1053d93c80e8",
        "des5": "བདག་སྐྱོང་གིས་གྲོགས་རམ།\n ༢༦༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ལོ་ལྔའི་འཆར་གཞི་ ལོ་བསྟར་འཆར་གཞི་དང་ འཆར་ དངུལ་ཚུའི་བསྡུ་སྒྲིག་དང་གྲ་སྒྲིག་ དེ་ལས་ལག་ལེན་དངོས་ཐབས་ཀྱི་དོན་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ ཐབས་རིག་གི་གྲོས་འབུལ་དང་རྒྱབ་སྐྱོར་འབད་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2016%2F5%20Assistance%20by%20the%20Administration.mp3?alt=media&token=42ae7617-58f9-435a-91e5-c9413d5d380b",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༧ པ།",
        "subtitle": "ལྟ་རྟོག་དང་དབྱེ་ཞིབ་འབད་ནི།",
        "des1": "༢༦༣. རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ལས་ ལྟ་རྟོག་འབད་ནི་དང་དབྱེ་ཞིབ་ཀྱི་ལམ་ལུགས་ དེ་ ལས་བྱ་སྒོའི་རིམ་པ་ཚུ་བཟོ་ཡོད་མི་དང་འཁྲིལ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་གོང་ འཕེལ་གྱི་སྲིད་བྱུས་ འཆར་གཞི་དང་ལས་འགུལ་ཚུའི་ལྟ་རྟོག་འབད་ནི་དང་དབྱེ་ཞིབ་འགོ་འདྲེན་འཐབ་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F01%20rules%20dzo%20ch17.mp3?alt=media&token=b841bd99-b378-4f19-ab27-5ef055632908",
        "des2": "རྫོང་ཁག་གནས་ཚད།\n ༢༦༤. རྫོང་ཁག་ཚོགས་འདུ་འདི་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་སྦེ་ལཱ་འབད་དགོ།\n\n ༢༦༥. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༦༤ མངའ་འོག་གཞི་བཙུགས་གྲུབ་པའི་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ ཚོགས་ཆུང་འདི་ནང་ཚུད་དགོཔ་ཡང་\n ཀ༽ ཁྲི་འཛིན་གྱི་གོ་གནས་རྗེས་འབྲེལ་ཨིན་པའི་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན། དེ་ལས་\n ཁ༽ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་ འཐུས་མི་སྦེ།\n\n ༢༦༦. རྫོང་བདག་གིས་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་གི་ཞལ་འཛོམས་ནང་ བཅའ་མར་གཏོགས་དགོཔ་དང་ ཞལ་འཛོམས་ནང་བཅའ་མར་གཏོགས་ནི་ལུ་ རྫོང་ཁག་གི་སྡེ་ཚན་འགོ་འཛིན་དང་ འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་ ལས་ འགོ་དཔོན་ཚུ་མགྲོན་བརྡ་འབད་ཆོག།\n\n ༢༦༧. རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་འདི་གིས་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་འགོ་འདྲེན་པ་འབད་དེ་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ ཚོགས་ཆུང་ལུ་རྒྱབ་སྐྱོར་འབད་དེ་ རྫོང་ཁག་ནང་ལུ་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཀྱི་ལས་དོན་ཚུ་འགོ་འདྲེན་འཐབ་ དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F02%20rules%20dzo%20ch17.mp3?alt=media&token=f54d9197-d79a-4c3d-8545-d52efafffb23",
        "des3": "ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་གི་འགན་ཁུར།\n ༢༦༨. ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་འདི་གིས་\n ཀ༽ ལས་རིམ་དང་ ལས་འགུལ་ཚུ་ དེ་ལས་གོང་འཕེལ་གྱི་སྲིད་བྱུས་དང་འབྲེལ་བའི་གནད་དོན་ཚུ་ གྲོས་ཐག་ཆོད་ནི་གི་ལཱ་འགན་འབག་དགོ།\n ཁ༽ རྫོང་ཁག་གི་ ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ལོ་བསྟར་གྱི་ འཆར་གཞི་དང་འཆར་དངུལ་ཚུ་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ ཆ་འཇོག་མ་གྲུབ་གོང་དང་ ས་ གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ དེ་ལས་དངུལ་རྩིས་ལྷན་ཁག་ལུ་མ་ཕུལ་གོང་ བསྐྱར་ཞིབ་འབད་ དགོ།\n ག༽ རྫོང་ཁག་དང་རྒེད་འོག་གི་འཆར་གཞི་ཚུའི་ ལག་ལེན་དངོས་འཐབ་ཀྱི་གནས་སྟངས་ཚུ་ བསྐྱར་ ཞིབ་འབད་དགོ།\n ང༽ ལག་ལེན་དངོས་འཐབ་ཀྱི་དཀའ་ངལ་དང་ གནད་དོན་ཚུ་ངོས་འཛིན་འབད་དགོ།\n ཅ༽ འཆར་གཞི་ཚུ་ ལོག་སྟེ་མགོ་སྙོམ་ ཡང་ན་ ལོག་སྟེ་གཙོ་རིམ་བཟུང་ནི་དང་ ལག་ལེན་དངོས་ འཐབ་ཀྱི་དཀའ་ངལ་ དེ་ལས་གནད་དོན་ཚུ་སེལ་ནི་ལུ་ བཀོད་ཁྱབ་དང་བསམ་ལན་བཀོད་དགོ།\n ཆ༽ རྫོང་ཁག་གི་ལོ་བསྟར་གྲུབ་འབྲས་སྙན་ཞུ་ ལོ་ཕྱེད་དང་ ལོ་མཇུག་གི་སྙན་ཞུ་ཚུ་ ས་གནས་ གཞུང་སྐྱོང་ལས་ཁུངས་བརྒྱུད་དེ་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་དང་ སྤྱི་ ཚོགས་ལུ་ཕུལ་ནི་དོན་ལས་ ཆ་འཇོག་གྲུབ་དགོ། དེ་ལས་\n ཇ༽ རྫོང་ཁག་ནང་གི་ལག་ལེན་དངོས་འཐབ་ཀྱི་ངོ་བོ་དེ་ཚུ་ལུ་ འབྲེལ་ཡོད་རང་སོའི་ལས་རིམ་དང་ ལས་འགུལ་ཚུའི་ལག་ལེན་གྱི་འགན་ཁྲི་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F03%20rules%20dzo%20ch17.mp3?alt=media&token=e082cfba-8b77-4eaa-aca2-4503b0e83004",
        "des4": "རྒེད་འོག་གི་གནས་ཚད།\n ༢༦༩. རྒེད་འོག་ཚོགས་སྡེ་འདི་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་སྦེ་ལཱ་འབད་དགོ།\n\n ༢༧༠. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༢༦༩ མངའ་འོག་གཞི་བཙུགས་གྲུབ་པའི་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ ཚོགས་ཆུང་འདི་ནང་ཚུད་དགོཔ་ཡང་\n ཀ༽ ཁྲི་འཛིན་གྱི་གོ་གནས་རྗེས་འབྲེལ་ཨིན་པའི་རྒཔོ། དེ་ལས་\n ཁ༽ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་ འཐུས་མི་སྦེ།\n ༢༧༡. རྒྱ་སྐྱེད་ལས་བྱེདཔ་ཚུ་ སློབ་གྲྭའི་དབུ་འཛིན་ཚུ་ གསོ་བའི་མགྲིན་ཚབ་ དེ་ལས་འབྲེལ་ཡོད་ལས་འཛིན་ཁག་ གི་འགོ་དཔོན་ཚུ་གིས་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ཞལ་འཛོམས་ནང་ བཅའ་མར་གཏོགས་དགོ།\n\n ༢༧༢. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་འགོ་འདྲེན་པ་སྦེ་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ལུ་རྒྱབ་སྐྱོར་འབད་ནི་དང་ རྒེད་འོག་ནང་ལུ་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཀྱི་ལས་དོན་ཚུ་འགོ་འདྲེན་འཐབ་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F04%20rules%20dzo%20ch17.mp3?alt=media&token=4bc99551-64f1-4575-b760-357aa30c7ec3",
        "des5": "ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་གི་འགན་ཁུར།\n ༢༧༣. ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་འདི་གིས་\n ཀ༽ ལས་རིམ་དང་ ལས་འགུལ་ཚུ་ དེ་ལས་གོང་འཕེལ་གྱི་སྲིད་བྱུས་དང་འབྲེལ་བའི་གནད་དོན་ལུ་ བསྐྱར་ཞིབ་འབད་ནི་དང་ གྲོས་ཐག་ཆོད་ནི་གི་ལཱ་འགན་འབག་དགོ།\n ཁ༽ རྒེད་འོག་ལུ་ལོ་ངོ་གསུམ་གྱི་རིམ་སྒྲིལ་འཆར་གཞི་དང་འཆར་དངུལ་ དེ་ལས་ལོ་བསྟར་གྱི་འཆར་ གཞི་དང་འཆར་དངུལ་ཚུ་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ཆ་འཇོག་མ་གྲུབ་གོང་དང་ རྫོང་ཁག་ ཚོགས་འདུ་ལུ་མ་ཕུལ་གོང་ལས་ བསྐྱར་ཞིབ་འབད་དགོ།\n ག༽ རྒེད་འོག་གི་འཆར་གཞི་ཚུའི་ལག་ལེན་དངོས་འཐབ་ཀྱི་གནས་སྟངས་ཚུ་ བསྐྱར་ཞིབ་འབད་དགོ།\n ང༽ ལག་ལེན་དངོས་འཐབ་ཀྱི་དཀའ་ངལ་དང་ གནད་དོན་ཚུ་ངོས་འཛིན་འབད་དགོ།\n ཅ༽ རྒེད་འོག་ནང་གི་ལག་ལེན་དངོས་འཐབ་ཀྱི་ངོ་བོ་ཚུ་ལུ་ བསམ་ལན་བཀོད་དགོ།\n ཇ༽ རྒེད་འོག་ནང་གི་ལག་ལེན་དངོས་འཐབ་ཀྱི་ངོ་བོ་དེ་ཚུ་ལུ་ འབྲེལ་ཡོད་རང་སོའི་ལས་རིམ་དང་ ལས་འགུལ་ཚུའི་ལག་ལེན་གྱི་འགན་ཁྲི་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F05%20rules%20dzo%20ch17.mp3?alt=media&token=25ef4949-4736-494c-bada-9f7e4e52c463",
        "des6": "གྲུབ་འབྲས་སྙན་ཞུ།\n ༢༧༤. རྫོང་ཁག་སྡེ་ཚན་ཁག་གི་འགོ་དཔོན་ཚུ་གིས་ རང་སོའི་གྲུབ་འབྲས་ཀྱི་སྙན་ཞུ་ཁ་གསལ་ཚུ་ གྲ་སྒྲིག་འབད་ དགོཔ་དང་ རྒེད་འོག་རྒྱ་སྐྱེད་ཡིག་ཚང་ཚུ་དང་ རྒེད་འོག་གནས་ཚད་ལུ་ ལག་ལེན་དངོས་འཐབ་ཀྱི་ལས་ སྡེ་གཞན་ཚུ་གིས་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་དང་རྒེད་འོག་གི་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ལུ་ ཕུལ་ནི་དོན་ལས་ གྲུབ་འབྲས་གི་སྙན་ཞུའི་ཁ་གསལ་ཚུ་གྲ་སྒྲིག་འབད་དགོ།\n\n ༢༧༥. རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་ དོན་ཚན་༢༧༤ པའི་དགོས་དོན་ལུ་ ལག་ལེན་དངོས་འཐབ་ཀྱི་ལས་སྡེ་ཚུ་གིས་ གྲུབ་འབྲས་སྙན་ཞུ་ཚུ་ གྲ་ སྒྲིག་འབད་ཚར་ཏེ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༢༧༦. རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྫོང་བདག་དང་རྒཔོ་ལུ་ བསྐྱརཞིབ་ཀྱི་དོན་ལས་ ཟླ་ངོ་བཞི་རེ་བར་ན་ གྲུབ་འབྲས་སྙན་ཞུ་ཚར་རེ་ཕུལ་ཏེ་ འབྲེལ་ཡོད་རྫོང་བདག་དང་རྒཔོ་ གིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོགས་སྡེ་གིས་ཆ་འཇོག་དོན་ལས་ཕུལ་དགོ།\n\n ༢༧༧. རྫོང་ཁག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ལུ་ གྲུབ་འབྲས་སྙན་ཞུ་འདི་ རྫོང་བདག་གིས་ཕུལ་དགོཔ་དང་ ཕྱོགས་བསྡུས་ཀྱི་བཅུད་བཏོན་གྲུབ་འབྲས་སྙན་ཞུ་འདི་ རྫོང་ཁག་འཆར་གཞི་འགོ་དཔོན་དང་ རྫོང་ཁག་སྡེ་ ཚན་ཁག་གི་འགོ་དཔོན་ཚུ་གིས་ཕུལ་དགོ་ དེ་ལས་རྒཔོ་ཚུ་གིས་ ཁོང་རའི་འབྲེལ་ཡོད་སྡེ་ཚན་ཁག་དང་ རྒེད་ འོག་གི་གྲུབ་འབྲས་སྙན་ཞུའི་ཁ་གསལ་ཕུལ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F06%20rules%20dzo%20ch17.mp3?alt=media&token=defeecee-c265-4e0e-ae05-69aea27135f4",
        "des7": "བསྐྱར་ཞིབ་དང་བསམ་ལན་གྱི་ཐབས་ལམ།\n ༢༧༨. རྫོང་ཁག་དང་རྒེད་འོག་གི་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་གིས་ འབྲེལ་ཡོད་གྲུབ་འབྲས་སྙན་ཞུ་དང་ལག་ ལེན་དངོས་འཐབ་ཀྱི་གནས་སྟངས་ཚུ་བསྐྱར་ཞིབ་འབད་དགོ།\n\n ༢༧༩. རྫོང་ཁག་དང་རྒེད་འོག་གི་ ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་གིས་ དེའི་དབང་འཛིན་ནང་འཁོད་ཀྱི་དཀའ་ ངལ་དང་ གནད་དོན་སེལ་ཐབས་ལུ་ གྲོས་བསྡུར་འབད་དེ་ གྲོས་ཆོད་དང་གྲོས་འདེབས་བཏོན་དགོ།\n\n ༢༨༠. ལས་རིམ་དང་ལས་འགུལ་ཚུ་ལུ་ མང་ཆེ་བའི་འཆར་གཞི་ལོག་སྟེ་བརྩམ་དགོཔ་ ཡང་ན་ བཀོད་སྒྲིག་ལོག་ སྟེ་འབད་དགོ་པའི་དགོས་མཁོ་འབྱུང་ཡོད་པའི་དཀའ་ངལ་དང་གནད་དོན་ཚུ་ རྫོང་ཁག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ ཚོགས་ཆུང་གིས་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་བཏང་དགོཔ་དང་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་ འཛོམས་ལྷན་ཚོགས་ལུ་ཕུལ་དགོ།\n\n ༢༨༡. ལས་རིམ་དང་ལས་འགུལ་ཚུ་ལུ་ མང་ཆེ་བའི་འཆར་གཞི་ལོག་སྟེ་བརྩམ་དགོཔ་ ཡང་ན་ བཀོད་སྒྲིག་ལོག་ སྟེ་འབད་དགོ་པའི་དགོས་མཁོ་འབྱུང་ཡོད་པའི་དཀའ་ངལ་དང་གནད་དོན་ཚུ་ རྒེད་འོག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ ཚོགས་ཆུང་གིས་ རྫོང་ཁག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་དང་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ཕུལ་དགོ།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F07%20rules%20dzo%20ch17.mp3?alt=media&token=8bd45d94-27a6-4848-b3ed-ba6585c79030",
        "des8": "རྫོང་ཁག་གནས་ཚད་ལུ་དབྱེ་ཞིབ།\n ༢༨༢. རྫོང་ཁག་ནང་དབྱེ་ཞིབ་ཀྱི་མཉམ་འབྲེལ་དང་འཛིན་སྐྱོང་འཐབ་དགོ་པའི་ལཱ་འགན་འདི་ རྫོང་ཁག་འཆར་གཞི་ སྡེ་ཕྲན་ལུ་ཕོག།\n\n ༢༨༣. དབྱེ་ཞིབ་ཐོག་ཤེས་རྟོགས་བྱུང་ཡོད་ཚེ་ རྫོང་ཁག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ལུ་བཙུགས་ཏེ་ཚོགས་ ཆུང་གིས་བསམ་ལན་ཚུ་ ལག་ལེན་དངོས་འཐབ་འབད་མི་ལས་སྡེ་ཚུ་དང་ གཞན་འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་ལུ་བརྒྱུད་འབྲེལ་འཐབ་ནིའི་འགན་ཁུར་འདི་ རྫོང་ཁག་འཆར་གཞི་སྡེ་ཕྲན་ལུ་ཕོག།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F08%20rules%20dzo%20ch17.mp3?alt=media&token=56c8993c-4e3b-451b-a766-10cd2b3150a0",
        "des9": "རྒེད་འོག་གནས་ཚད་ལུ་དབྱེ་ཞིབ།\n ༢༨༤. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་ལུ་ ཁོ་/མོ་རའི་རྒེད་འོག་ནང་ དབྱེ་ཞིབ་ཀྱི་མཉམ་འབྲེལ་དང་འཛིན་སྐྱོང་ འཐབ་དགོ་པའི་ལཱ་འགན་ཕོག།\n\n ༢༨༥. དབྱེ་ཞིབ་ཐོག་ཤེས་རྟོགས་བྱུང་ཡོད་ཚེ་ རྒེད་འོག་ལྟ་རྟོག་དང་དབྱེ་ཞིབ་ཚོགས་ཆུང་ལུ་བཙུགས་ཏེ་ ཚོགས་ ཆུང་གིས་བསམ་ལན་ཚུ་ ལག་ལེན་དངོས་འཐབ་འབད་མི་ལས་སྡེ་ཚུ་དང་ གཞན་འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་ལུ་ བརྒྱུད་འབྲེལ་འཐབ་ནིའི་འགན་ཁུར་འདི་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་ལུ་ཕོག།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F09%20rules%20dzo%20ch17.mp3?alt=media&token=9224c9e0-6add-428d-ae3b-0d90f735e0e3",
        "des10": "དབྱེ་ཞིབ་ཞལ་འཛོམས་ཀྱི་ལན་གྲངས།\n ༢༨༦. ལས་རིམ་དང་ ལས་འགུལ་ཚུ དེ་ལས་གོང་འཕེལ་གྱི་སྲིད་བྱུས་ཚུའི་ལག་ལེན་ཐབས་ལམ་ཚུ་བརྟག་ཞིབ་ འབད་ནི་ལུ་ ཞལ་འཛོམས་གལ་ཅན་གཉིས་འཚོགས་ནིའི་གྲ་སྒྲིག་འབད་དགོཔ་ཡང་\n ཀ༽ ལོ་བསྟར་འཆར་གཞིའི་དུས་ཡུན་གྱི་བར་མཚམས་ལུ་ འགོ་འདྲེན་འཐབ་དགོ་པའི་ ལོ་ཕྱེད་ བསྐྱར་ཞིབ། དེ་ལས་\n ཁ༽ ལོ་བསྟར་འཆར་གཞིའི་དུས་ཡུན་གྱི་མཇུག་ལུ་ འགོ་འདྲེན་འཐབ་དགོ་པའི་ ལོ་མཇུག་བསྐྱར་ ཞིབ།\n ཨིན་རུང་ ཚོགས་ཆུང་གིས་ ནམ་དགོས་མཁོ་ཆེ་བའི་འོས་འབབ་འབྱུང་ཚེ་ ཕན་ཐོགས་ཆེ་བའི་གྲོད་ཆོད་བཟོ་ ནིའི་མཐུན་རྐྱེན་ལུ་ ནང་འཁོད་བསྐྱར་ཞིབ་འགོ་འདྲེན་འཐབ་ཆོག།\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F10%20rules%20dzo%20ch17.mp3?alt=media&token=dab3ea25-cca7-45fb-b5e0-3312c8e1200c",
        "des11": "ལོ་བསྟར་སྙན་ཞུ།\n ༢༨༧. ཁྲི་འཛིན་གྱིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་ནང་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༤༧ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་ལོ་བསྟར་སྙན་ཞུ་འདི་ཕུལ་དགོ།\n\n ༢༨༨. རྒཔོ་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་ནང་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་ མའི་དོན་ཚན་༡༤༧ པའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་ལོ་བསྟར་སྙན་ཞུ་འདི་ཕུལ་དགོ།\n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F11%20rules%20dzo%20ch17.mp3?alt=media&token=88b5af14-b0d5-44aa-86b6-4d6aab435952",
        "des12": "སྙན་ཞུ་བཀྲམ་སྤེལ།\n ༢༨༩. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་གིས་\n ཀ༽ མི་དམངས་ཀྱིས་བལྟ་ནི་དོན་ལུ་ ལོ་བསྟར་གྱི་ལེན་ཐེངས་གཉིས་ཀྱི་གྲུབ་འབྲས་སྙན་ཞུ་ཚུ་ ཐོབ་ ཚུགསཔ་བཟོ་དགོ།\n ཁ༽ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་དང་ རྒྱལ་ཡོངས་དགའ་སྐྱིད་དཔལ་འཛོམས་ལྷན་ཚོགས་ལུ་ སྙན་ཞུའི་འདྲ་ཅིག་ཕུལ་དགོ།\n\n ༢༩༠. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་དྲུང་ཆེན་ཡིག་ཚང་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ གི་དོན་ཚན་༢༨༧ དང་༢༨༨ པའི་མངའ་འོག་གི་ལོ་བསྟར་སྙན་ཞུ་ཚུ་ མི་དམངས་ཀྱི་བལྟ་ནི་དོན་ལུ་ཐོབ་ ཚུགསཔ་བཟོ་དགོ།\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2017%2F12%20rules%20dzo%20ch17.mp3?alt=media&token=679c16e9-63ed-44f9-a68f-afa6ff29aeac",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༨ པ།",
        "subtitle": "འཐུས་མི་ཚུའི་དབང་ཚད་དང་བྱ་སྒོ།",
        "des1": "རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན།\n ༢༩༡. ཁྲི་འཛིན་གྱིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ དེ་ལས་བཅའ་ཡིག་དང་ སྒྲིགས་གཞི་འདི་དང་འབྲེལ་ཡོད་ཁྲིམས་ལུགས་གཞན་ཚུའི་དགོངས་དོན་དང་འཁྲིལ་ དབང་ཚད་དང་བྱ་སྒོ་ཚུ་ འཐབ་དགོ།\n\n ༢༩༢. ཁྲི་འཛིན་གྱིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་འདི་ནང་ཆེད་དམིགས་བཀོད་པའི་ དབང་ཚད་དང་བྱ་སྒོའི་ཁ་སྐོང་ལུ་\n ཀ༽ རྫོང་ཁག་ནང་ལུ་ སྒྲིགས་ལམ་ཆོས་གསུམ་བདག་འཛིན་ ཡར་དྲག་ དེ་ལས་རྒྱུན་སྐྱོང་འཐབ་ དགོ།\n ཁ༽ རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་ཡིག་ཚང་གི་རྒྱུ་དངོས་འཛིན་སྐྱོང་རྩིས་ཏེ་ མཁོ་སྒྲུབ་དང་དཔྱ་ བགོའི་འགན་ཁུར་ཚུ་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ དེ་ལས་མཁོ་སྒྲུབ་ཕྱོགས་དེབ་ དང་འཁྲིལ་འབག་དགོ།\n ག༽ གོང་འཕེལ་འཆར་གཞི་ བཀའ་རྒྱ་ དེ་ལས་གྲོས་ཆོད་ཚུའི་ལག་ལེན་དངོས་འཐབ་ཀྱི་ལྟ་རྟོག་ འབད་དགོ།\n ང༽ འཐུས་མི་ཚུ་བརྒྱུད་དེ་ རྫོང་ཁག་ཚོགས་འདུའི་ལས་དོན་ཚུ་གི་སྐོར་ མི་དམངས་ལུ་བརྡ་དོན་ཁྱབ་ ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཅ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ རྫོང་ ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་ནང་གི་སྒྲིགས་ཁྲིམས་དང་ གོ་རིམ་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ཆ༽ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་ཚུའི་ གྲོས་བཅུད་ཚུ་གི་འདྲ་རྒྱུན་སྐྱོང་འཐབ་ཡོདཔ་ ངེས་ བདེན་བཟོ་དགོ།\n ཇ༽ རྫོང་ཁག་ནང་གི་མི་དམངས་ཞི་བདེ་དང་ཁྲིམས་ལུགས་ དེ་ལས་ཚུལ་མཐུན་གྱི་གནས་སྟངས་ཚུ་ ལས་འགལ་མི་འབྱུང་ཚེ་ དེ་མོད་དུ་ རྫོང་བདག་ལུ་སྙན་ཞུ་འབད་དགོ།\n ཉ༽ རྫོང་ཁག་ཚོགས་འདུའི་གྲོས་ཆོད་ཚུའི་གཞི་གནད་ཐོག་ བཀའ་རྒྱ་ཚུ་བཏོན་དགོ། \n ཏ༽ གལ་སྲིད་ དགོས་མཁོ་བྱུང་ཚེ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་ དགོངས་དོན་ཚུ་དང་འཁྲིལ་ རྫོང་ཁག་ཚོགས་འདུའི་དམིགས་བསལ་ཚོགས་རིམ་འཚོགས་དགོ།\n ཐ༽ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འབའ་གན་ཕུལ་ཡོད་མི་ཁ་གསལ་ཚུ་ལུ་ གལ་སྲིད་ འགྱུར་བཅོས་ འབྱུང་ཚེ་ བསྐྱར་ཞིབ་འབད་དེ་བཙུགས་དགོ།\n ད༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༤༧ པའི་དོན་ཚན་གྱི་ དགོས་མཁོ་ལུ་ ལོ་བསྟར་གྱི་སྙན་ཞུ་འདི་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་སྤྱན་འབུལ་འབད་དགོ། \n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F1%20Rules%20Dzo%20Ch18.mp3?alt=media&token=6617c30d-8a1d-4c9b-ac76-65b03601703e",
        "des2": "རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན།\n ༢༩༣. རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་དང་ རྒེད་འོག་གི་འགོ་འཛིན་འབད་མི་རྒཔོ་འདི་གིས་ འབྲུག་གི་ས་གནས་ གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་འདི་ནང་ ཆེད་དམིགས་བཀོད་པའི་དབང་ཚད་དང་བྱ་སྒོའི་ཁ་སྐོང་ལུ་\n ཀ༽ རྒེད་འོག་ནང་ལུ་ སྒྲིགས་ལམ་ཆོས་གསུམ་བདག་འཛིན་ ཡར་དྲག་ དེ་ལས་རྒྱུན་སྐྱོང་འཐབ་ དགོ།\n ཁ༽ རྒེད་འོག་གི་རྒྱུ་དངོས་འཛིན་སྐྱོང་རྩིས་ཏེ་ མཁོ་སྒྲུབ་དང་དཔྱ་བགོའི་འགན་ཁུར་ཚུ་ དངུལ་རྩིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ དེ་ལས་མཁོ་སྒྲུབ་ཕྱོགས་དེབ་དང་འཁྲིལ་འབག་དགོ།\n ག༽ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་དང་འཁྲིལ་ ལཱ་གཡོག་ མཁོ་སྒྲུབ་དང་བདག་སྐྱོང་ཐོབ་ བརྗོད་དོན་ལུ་ དངུལ་སྤྲོད་ཀྱི་གནང་བ་བྱིན་དགོ།\n ང༽ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ནང་བཀོད་པའི་ཚད་གཞི་ཚུན་གྱི་ལས་དོན་ཚུའི་ དངུལ་ འབྲེལ་གྱི་གནང་བ་བྱིན་དགོ།\n ཅ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༤༩ ནང་བཀོད་ཡོད་པའི་མི་ངོ་ཚུ་དང་རྒེད་འོག་ བདག་སྐྱོང་འགོ་དཔོན་ཚུའི་ བལྟ་སྐོར་གནང་བ་གནང་ནི།\n ཆ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༤༩ ནང་བཀོད་ཡོད་པའི་མི་ངོ་ཚུ་དང་རྒེད་འོག་ བདག་སྐྱོང་འགོ་དཔོན་ཚུའི་ ཆད་ཞུགས་ངལ་གསོའི་གནང་བ་གནང་ནི།\n ཇ༽ རྒེད་འོག་གི་རིན་བསྡུར་ཚོགས་ཆུང་གི་ ཁྲི་འཛིན་འབད་དགོ།\n ཉ༽ རྒེད་འོག་གི་འབྲེལ་དོན་ཚུའི་བལྟ་རྟོགས་འབད་ནི་རྩིས་ཏེ་ གོང་འཕེལ་གྱི་འཆར་གཞི་ བཀོད་རྒྱ་དེ་ལས་གྲོས་ཆོད་ཚུའི་བསྟར་སྤྱོད་དང་ ལག་ལེན་དངོས་འཐབ་འབད་དགོ།\n ཏ༽ ཁོ་/མོ་རའི་རྒེད་འོག་ནང་གི་མི་དམངས་ཞི་བདེ་དང་ཁྲིམས་ལུགས་ དེ་ལས་ཚུལ་མཐུན་གྱི་གནས་ སྟངས་ཚུ་ལས་འགལ་མི་འབྱུང་ཚེ་ དེ་མོད་དུ་ རྫོང་བདག་ལུ་སྙན་ཞུ་འབད་དགོ།\n ཐ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ རྒེད་ འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་ནང་གི་སྒྲིགས་ཁྲིམས་དང་ གོ་རིམ་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ད༽ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་ཚུའི་གཞི་གནད་ཐོག་ བཀའ་རྒྱ་ཚུ་བཏོན་དགོ།\n ན༽ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ཕུལ་ནི་དོན་ལས་ གྲོང་གསེབ་ཉེན་བཅོལ་གྱི་ཐོབ་བརྗོད་ངོ་འབྱོར་འབད་ དགོ།\n པ༽ ཤིང་ཆས་ ཐབས་ཤིང་ དེ་ལས་གཞན་མཐུན་རྐྱེན་ཚུའི་ཞུ་ཡིག་ལུ་ ངོ་འབྱོར་འབད་དགོ།\n ཕ༽ མི་རྩིས་སྤོ་ནིའི་ཞུ་ཡིག་ ཨ་ལོ་གསར་སྐྱེས་ ཤི་བའི་མཐོ་དང་ བརྡ་དོན་གཞན་ཚུ་ངོ་འབྱོར་འབད་ ནི།\n བ༽ ཁྲམ་གསརཔ་ལེན་ནི་དང་ ཁྲམ་སྤོ་སོར་འབད་ནིའི་ཞུ་ཡིག་ཚུ་ལུ་ངོ་འབྱོར་འབད་ནི།\n མ༽ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འབའ་གན་ཕུལ་ཡོད་མི་ཁ་གསལ་ཚུ་ལུ་ གལ་སྲིད་ འགྱུར་བཅོས་ འབྱུང་ཚེ་ བསྐྱར་ཞིབ་འབད་དེ་བཙུགས་དགོ།\n ཙ༽ འཆར་གཞི་ནང་ཚུད་ཡོད་པའི་ལས་དོན་ཚུ་གི་དོན་ལུ་ རྒེད་འོག་ཚོགས་སྡེ་གིས་གནང་བ་གྲུབ་ ཡོད་པའི་ལཱ་གི་གནས་སྟངས་ དེ་མ་ཚད་ མ་དངུལ་གྱི་གནས་སྟངས་ཚུ་ལུ་ལྟ་རྟོག་འབད་དགོ།\n ཚ༽ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༡༤༧ པའི་དོན་ཚན་གྱི་ དགོས་མཁོ་ལུ་ ལོ་བསྟར་གྱི་སྙན་ཞུ་འདི་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་སྤྱན་འབུལ་འབད་དགོ།\n ཛ༽ རྒེད་འོག་ནང་གི་ གོང་འཕེལ་གྱི་ལཱ་ཚུའི་དོན་ལུ་ ཁོ/མོ་གི་དབང་ཚད་ཁྱབ་ཁོངས་ནང་གི་ ལས་ མི་བསྡུ་སྒྲུབ་འབད་ནིའི་ ལཱ་འགན་ཕོག།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F2%20Rules%20Dzo%20Ch18.mp3?alt=media&token=2c747526-d495-4fa5-b8b7-458858c129e8",
        "des3": "དགོངས་ཡང་གི་དབང་ཚད།\n ༢༩༤. རང་བཞིན་རྐྱེན་ལུ་བརྟེན་ཏེ་ གྱོང་རྒུད་ཕོག་མི་ཚུ་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་དང་རྒཔོ་གིས་ འབྲུག་ གི་མི་དམངས་དངུལ་རྩིས་བཅའ་ཁྲིམས་༢༠༠༧ ཅན་མའི་དགོངས་དོན་དང་འཁྲིལ་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འོག་བཀོད་ཡོད་པའི་ཆེད་དམིགས་ཀྱི་མཐོ་ཚད་ཚུན་ལུ་ ཁོ་/མོ་རའི་དབང་ཁྱབ་ནང་འཁོད་ཀྱི་ མི་དམངས་ཏི་རུ་ ཡང་ན་ དོགས་གཏད་ཚུའི་གྱོང་རྒུད་ཕོག་ཡོད་མི་ལུ་དགོངས་ཡང་གནང་ཆོག།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F3%20Rules%20Dzo%20Ch18.mp3?alt=media&token=eb24eb70-06ec-4ddb-a90a-175971fcc3fb",
        "des4": "དམངས་མི།\n ༢༩༥. རྒེད་འོག་ཚོགས་སྡེའི་ཁྲི་འཛིན་འོག་མ་ཨིན་མི་ དམངས་མི་འདི་གིས་\n ཀ༽ འཐུས་མི་ཚུ་བརྒྱུད་དེ་ རྒེད་འོག་ཚོགས་སྡེའི་ལས་དོན་ཚུའི་སྐོར་ མི་དམངས་ལུ་བརྡ་དོན་ཁྱབ་ ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཁ༽ གསར་སྐྱེས་ ཚེ་འདས་ གཉེན་སྦྱོར་དང་ ཡ་འབྲལ་ གུང་གསརཔ་ཐོ་བཀོད་ཡོད་མི་ཚུ་ཆ་མཉམ་ ལོ་བསྟར་བཞིན་དུ་ཐོ་བཀོད་འབད་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ག༽ རྒེད་འོག་ནང་ལུ་ མི་དམངས་ཞི་བདེ་དང་ཁྲིམས་ལུགས་ དེ་ལས་ཚུལ་མཐུན་གྱི་གནས་སྟངས་ཚུ་ ལས་འགལ་མི་འབྱུང་ཚེ་ དེ་མོད་དུ་ རྒཔོ་ལུ་སྙན་ཞུ་འབད་དགོ།\n ང༽ རྫོང་ཁག་བདག་སྐྱོང་དང་ རྒེད་འོག་བདག་སྐྱོང་ལུ་བྱ་སྒོའི་བསྟར་སྤྱོད་ནང་ ལས་རོགས་འབད་ དགོ།\n ཅ༽ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ མི་རློབས་ ཁྱིམ་ ས་གཞི་དང་སྒོ་ནོར་ཚུའི་ལོ་བསྟར་གྱི་འཛིན་ཐོ་འདི་ ལོ་བསྟར་བཞིན་དུའི་སྤྱི་ཟླ་༡༢ པའི་ཚེས་༣༡ ལས་མ་འགྱངས་པར་ཕྱོགས་སྒྲིག་འབད་དེ་ཕུལ་ དགོ།\n ཆ༽ རྒེད་འོག་ལུ་ ཚོགས་པ་ཚུ་གིས་སེལ་མ་ཚུགས་མི་ ཞི་བའི་རྩོད་རྙོགས་ཚུ་སྡུམ་འགྲིག་དང་མཐུན་ འགྲིག་བཟོ་སྟེ་ སེལ་མ་ཚུགས་མི་གནད་དོན་ཚུ་ རྒེད་འོག་གི་ནང་འགྲིག་ཚོགས་ཆུང་ལུ་གཏང་ དགོ།\n ཇ༽ རྒཔོ་མེད་པའི་སྐབས་སུ་ རྒཔོ་གི་ངོ་ཚབ་འབད་དགོ།\n ཏ༽ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འབའ་གན་ཕུལ་ཡོད་མི་ཁ་གསལ་ཚུ་ལུ་ གལ་སྲིད་ འགྱུར་བཅོས་ འབྱུང་ཚེ་ བསྐྱར་ཞིབ་འབད་དེ་བཙུགས་དགོ།\n ཐ༽ རྒཔོ་གིས་བཀོད་ཁྱབ་འབད་མི་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་ཚུ་ནང་ཆེད་ དམིགས་བཀོད་པའི་མངའ་འོག་གི་ལས་དོན་ཚུ་འཐབ་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F4%20Rules%20Dzo%20Ch18.mp3?alt=media&token=bd879537-90b8-4edb-bf60-df3eb901166c",
        "des5": "རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི།\n ༢༩༦. རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་གིས་\n ཀ༽ རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་ནང་ བཅའ་མར་གཏོགས་ནི་ཐོབ་དབང་ཡོད།\n ཁ༽ ཞལ་འཛོམས་ནང་ གནད་དོན་ཚུའི་གྲོས་བསྟུན་སྐབས་ གང་དྲག་ཞུ་ནི་ལུ་གཙོ་བོ་བཏོན་དགོ།\n ག༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ ཁོ་/མོ་རའི་འདེམས་ཁོངས་ཀྱི་ ཚོགས་རྒྱན་སྐྱུར་མི་ཚུ་ལས་ བསམ་འཆར་བསྡུ་ལེན་འབད་ནི་ལུ་ འཛོམས་འདུ་ཚུ་འགོ་འདྲེན་ འཐབ་དགོ།\n ང༽ རྫོང་ཁག་བདག་སྐྱོང་དང་ ལས་སྡེ་ཚུ་གི་བྱ་སྒོའི་བསྟར་སྤྱོད་ཀྱི་ལས་རོགས་འབད་དགོ།\n ཅ༽ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འབའ་གན་ཕུལ་ཡོད་མི་ཁ་གསལ་ཚུ་ལུ་ གལ་སྲིད་ འགྱུར་བཅོས་ འབྱུང་ཚེ་ བསྐྱར་ཞིབ་འབད་དེ་བཙུགས་དགོ།\n ཆ༽ ཁྲི་འཛིན་གྱིས་བཀོད་ཁྱབ་འབད་མི་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་ཚུ་ནང་ ཆེད་དམིགས་བཀོད་པའི་མངའ་འོག་གི་ལས་དོན་ཚུ་འཐབ་དགོ།\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F5%20Rules%20Dzo%20Ch18.mp3?alt=media&token=b865581d-5654-4ad9-ba30-96fe5bba0d22",
        "des6": "རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི།\n ༢༩༧. རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་གིས་\n ཀ༽ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ནང་ བཅའ་མར་གཏོགས་ནི་ཐོབ་དབང་ཡོད།\n ཁ༽ ཞལ་འཛོམས་ནང་ གནད་དོན་ཚུའི་གྲོས་བསྟུན་སྐབས་ གང་དྲག་ཞུ་ནི་ལུ་གཙོ་བོ་བཏོན་དགོ།\n ག༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དགོངས་དོན་ཚུ་དང་འཁྲིལ་ ཁོ་/མོ་རའི་སྤྱི་འོག་གི་ཚོགས་ རྒྱན་སྐྱུར་མི་ཚུ་ལས་ བསམ་འཆར་བསྡུ་ལེན་འབད་ནི་ལུ་ འཛོམས་འདུ་ཚུ་འགོ་འདྲེན་འཐབ་ དགོ།\n ང༽ ཁོ་/མོ་རའི་སྤྱི་འོག་ནང་ལུ་ མི་དམངས་ཞི་བདེ་དང་ སྒྲིགས་དང་ཁྲིམས་ཚུའི་གནས་སྟངས་ ལས་ འགལ་མི་འབྱུང་ཚེ་ དེ་མོད་དུ་ རྒཔོ་ལུ་སྙན་ཞུ་འབད་དགོ།\n ཅ༽ རྫོང་ཁག་བདག་སྐྱོང་ རྒེད་འོག་བདག་སྐྱོང་དང་ འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་གི་བྱ་སྒོའི་བསྟར་སྤྱོད་ཀྱི་ ལས་རོགས་འབད་དགོ།\n ཆ༽ ཁོ་/མོ་རའི་སྤྱི་འོག་ནང་གི་མི་སེར་ལས་ ཞི་བའི་རྩོད་རྙོགས་ཚུ་སེལ་བར་འོང་མི་ཚུའི་བར་ན་ སྡུམ་ འགྲིག་དང་མཐུན་འགྲིག་བཟོ་སྟེ་ སེལ་མ་ཚུགས་མི་གནད་དོན་ཚུ་ དམངས་མི་ལུ་གཏང་དགོ།\n ཇ༽ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འབའ་གན་ཕུལ་ཡོད་མི་ཁ་གསལ་ཚུ་ལུ་ གལ་སྲིད་ འགྱུར་བཅོས་ འབྱུང་ཚེ་ བསྐྱར་ཞིབ་འབད་དེ་བཙུགས་དགོ།\n ཉ༽ ཁོ/མོ་གི་སྤྱི་འོག་ནང་ མི་རློབས་ ཁྱིམ་ ས་གཞི་དང་ སྒོ་ནོར་ཚུའི་འཛིན་ཐོ་བསྡུ་དགོ།\n ཏ༽ རྒཔོ་ དམངས་མི་ དེ་ལས་རྒེད་འོག་བདག་སྐྱོང་གིས་བཀོད་ཁྱབ་འབད་མི་དང་འཁྲིལ་ གཞན་ ལས་དོན་ཚུ་འཐབ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2018%2F6%20Rules%20Dzo%20Ch18.mp3?alt=media&token=78f10c5c-0a4e-42b5-bf6a-e422e8c76061",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༡༩ པ།",
        "subtitle": "རྫོང་བདག།",
        "des1": "སྤྱིར་བཏང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n ༢༩༨. རྫོང་བདག་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་ནང་ཆེད་དམིགས་བཀོད་པའི་ དབང་ཚད་དང་བྱ་སྒོ་ཚུའི་ལྷན་ཐབས་ལུ་ ས་གནས་གཞུང་སྐྱོང་ལམ་ལུགས་ཀྱི་གཞི་རྩ་དང་བསྟུན་ཏེ་ རྫོང་ ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་བྱ་སྒོ་ཚུ་འཐབ་ནི་ལུ་ ལས་རོགས་འབད་དགོ།\n\n ༢༩༩. རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་ཚུ་ནང་ བཅའ་མར་གཏོགས་དགོཔ་མ་ཚད་ དམིགས་ བསལ་ལྟ་རྟོག་པ་སྦེ་ རྒེད་འོག་ཚོགས་སྡེའི་ཚོགས་རིམ་ནང་ཡང་ བཅའ་མར་གཏོགས་ཆོག།\n\n ༣༠༠. ས་གནས་གཞུང་ཅིག་གི་མི་སེར་ ཡང་ན་ མཐུས་མི་ཅིག་གིས་ རྫོང་བདག/རྫོང་ཁག་བདག་སྐྱོང་གི་བཀའ་རྒྱ་ ཡང་ན་ བཀོད་རྒྱ་ལུ་མ་གནས་པ་ཅིན་ ཁོ/མོ་ལུ་ ཉེས་བྱ་བཀལ་ཆོག་ཡང་ མཐོ་ཤོས་རྒྱལ་ཡོངས་ལས་མི་ གླ་ཆ་ མང་ཤོས་ ཉིན་གྲངས་༩༠ བཀལ་ཆོག།\n\n ༣༠༡. གལ་སྲིད་ མི་ཅིག་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༠༠ འདི་ལུ་གནས་མ་ཚུགས་པའི་ འཐུས་ཤོར་འབྱུང་ཚེ་ རྫོང་བདག/རྫོང་ཁག་བདག་སྐྱོང་གིས་ ཁྲིམས་ཀྱི་འདུན་སར་ ཉེས་བྱ་བཀལ་ཆོག་པའི་ ཞུ་བ་ཕུལ་ཆོག།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F1(General%20power%20and%20functions).mp3?alt=media&token=23cee663-6839-4692-b989-b983d0121b11",
        "des2": "གྲོས་འདེབས་བཀོད་ནི་དང་ ཡིག་ཆ་ཚུ་གི་དགོས་དོན་བཀོད་ནི།\n ༣༠༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གནད་དོན་ལུ་ རྫོང་བདག་གིས་ ཀ༽ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ དམིགས་བསལ་གྱི་ཚོགས་རིམ་ཅིག་ འཚོགས་དགོ་པའི་ཞུ་བ་ཕུལ་དགོ།\n ཁ༽ ཁྲོམ་སྡེ་དང་རྫོང་ཁག་ཚོགས་འདུའི་བར་ན་གི་རྩོད་རྙོགས་སེལ་དགོ།\n ག༽ རྩིས་ཐོ་ ཡང་ན་ སྙན་ཞུ་ ཡང་ན་ འཚོགས་རིམ་སྙན་ཞུ་ ཡང་ན་ འབྲེལ་ཡོད་དཔེ་དེབ་ལས་ བཏོན་པའི་ཚིག་དང་ ཡིག་ཆ་གང་རུང་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་དམ་འཛིན་འོག་ ཡང་ན་ འཆང་སྟེ་ཡོད་མི་ཚུ་བསྐུལ་བརྡ་འབད་ཆོག།\n ང༽ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ལས་སྣ་ཅིག་ འབད་ཡོད་པའི་སྐོར་ ཁོ་/མོ་གིས་ དགག་ཆ་འབད་མི་དེ་ ངོས་ལེན་འབད་དགོ་པའི་གྲོས་འདེབས་ འབད་དགོ།\n ཅ༽ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འོས་འབབ་ ཅན་གྱི་དགོས་མཁོའི་བརྡ་དོན་ ཡང་ན་ ངེས་ལེན་འབད་དགོཔ་ལུ་ ཁོ་/མོ་གིས་ དུས་ཡུན་ བཀོད་ཡོད་མི་ནང་འཁོད་ ངོས་ལེན་འབད་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n ཆ༽ གལ་སྲིད་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ལཱ་འགན་གང་རུང་ཅིག་གི་ལས་དོན་ལུ་ཆད་བཤོལ་འཐོན་ཚེ་ ཆེད་དམིགས་བཀོད་པའི་དུས་ཡུན་ ནང་འཁོད་ ལཱ་འགན་གཅིག་གི་ལས་དོན་འཐབ་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n ཇ༽ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གི་བྱ་སྒོ་འཐབ་ནི་ལུ་ གནོད་འཚུབ་ཆེ་བའི་ སྐྱོན་ཆག་འབྱུང་ཡོདཔ་མཐོང་ཚེ་ ས་གནས་གཞུང་སྐྱོང་ལས་ཁུངས་ལུ་སྙན་ཞུ་འབད་དགོ།\n\n ༣༠༣. རྫོང་བདག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ གཞུང་གི་སྲིད་བྱུས་དང་བྱ་རིམ་དེ་ལས་ གཞན་གནད་དོན་ཚུའི་དོགས་སེལ་འབད་ཆོག།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F2(Make%20recommendations%20and%20requisition%20documents).mp3?alt=media&token=9f92ec27-3c94-4355-ba7d-6f00715d5f41",
        "des3": "གོང་འཕེལ་ལས་རིམ་རྒྱ་སྐྱེད།\n ༣༠༤. རྫོང་བདག་འདི་ རྫོང་ཁག་ནང་ འཛིན་སྐྱོང་གཙོ་འཛིན་ཨིནམ་ལས་ རྫོང་ཁག་ནང་གི་གོང་འཕེལ་ལས་རིམ་ ཚུ་དང་ ལག་ལེན་དངོས་འཐབ་ཡོད་པའི་ལས་འགུལ་ཚུ་ དེ་གིས་མ་ཚད་ གཞུང་ ཡང་ན་ རྫོང་ཁག་ཚོགས་ འདུ་གིས་ བཀོད་ཁྱབ་འབད་ཡོད་མི་ཚུ་ལག་ལེན་འཐབ་ནི་གི་འགན་ཁུར་འབག་དགོ།\n\n ༣༠༥. གོང་འཕེལ་ལས་རིམ་ཚུ་དང་ ལས་འགུལ་ཚུ་ལག་ལེན་དངོས་འཐབ་ཀྱི་གནས་སྟངས་འོས་མཐུན་འགྱོ་ནི་ལུ་ རྫོང་བདག་གིས་\n ཀ༽ སྡེ་ཚན་ཁག་གི་འགོ་འཛིན་ཚུ་གིས་ཕུལ་ཡོད་མི་ ཐབས་རིག་གི་གྲོས་འཆར་ཚུ་ གཞུང་གི་སྲིད་ བྱུས་དང་ གཙོ་རིམ་དང་འཁྲིལ་ཏེ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཁ༽ རྫོང་ཁག་ཚོགས་འདུ་ལུ་མ་ཕུལ་གོང་ སྡེ་ཚན་ཁག་གི་ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་བཞིན་ གྱི་འཆར་གཞི་ཚུ་ ཆ་འཇོག་འབད་དགོ།\n ག༽ མི་སྡེའི་དཔལ་འབྱོར་གོང་འཕེལ་གྱི་དོན་ལུ་ རྒྱལ་ཡོངས་ཀྱི་སྲིད་བྱུས་དང་ གཙོ་རིམ་ཚུ་ཁ་གསལ་བཟོ་དགོ།\n ང༽ སྡེ་ཚན་ཁག་གིས་ ལས་རིམ་ ལས་འགུལ་ དེ་ལས་ལག་ལེན་དངོས་འཐབ་ཀྱི་ཡར་དྲག་ཚུ་ དབྱེ་དཔྱད་དང་ལྟ་རྟོག་འབད་དེ་ ཚུལ་མཐུན་དང་ དུས་ཚོད་ཁར་ལག་ལེན་འཐབ་ནི་ལུ་ངེས་ བདེན་བཟོ་དགོ།\n ཅ༽ རྫོང་ཁག་ནང་འཁོད་ཀྱི་སྡེ་ཚན་ཁག་གི་ལས་རིམ་ ལས་འགུལ་དང་ལས་དོན་ཚུ་ལུ་ འགོ་འདྲེན་ མཉམ་འབྲེལ་དང་ དབྱེ་དཔྱད་དེ་ལས་ལྟ་རྟོག་འབད་དགོ།\n ཆ༽ དམིགས་བསལ་རྫོང་ཁག་ཅིག་ནང་ མི་སྡེ་དཔལ་འབྱོར་གོང་འཕེལ་དང་ འབྲེལ་བའི་སྐབས་ཐོབ་ ལས་འགུལ་དང་ལས་རིམ་ཚུ་ འབྲེལ་ཡོད་རྫོང་ཁག་འདི་ནང་ ཆ་འཇོག་ ཡང་ན་ གྲོས་འདེབས་ འབད་དགོ།\n ཇ༽ བགོ་བཀྲམ་ཡོད་མི་གནང་བ་གྲུབ་པའི་འཆར་དངུལ་ནང་འཁོད་ རྫོང་ཁག་གི་ལོ་བསྟར་འཆར་ གཞི་ཚུའི་སྤྱིར་བཏང་ལག་ལེན་དངོས་འཐབ་ཀྱི་འགན་ཁུར་འབག་དགོ།\n ཉ༽ རྫོང་ཁག་ནང་ལུ་ གཞུང་ལྟེ་བ་གིས་འཛིན་སྐྱོང་འབད་ཡོད་པའི་ འཆར་གཞི་དང་ལས་དོན་འགོ་ འདྲེན་འཐབ་ནིའི་འགན་ཁག་ཕོགཔ་དང་ ཁོ་/མོ་གིས་ འདི་དང་འབྲེལ་བའི་ལུང་ཕྱོགས་ལས་སྡེ་ ཚུ་ལས་ འཆར་གཞི་དང་ལས་དོན་ཚུའི་ གྲུབ་འབྲས་སྙན་ཞུ་ཚུ་དགོས་མཁོ་བཀོད་ཆོག།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F3.mp3?alt=media&token=fd66673b-aeb8-4d36-ad86-d5b46fc3353b",
        "des4": "མི་སྟོབས་འཛིན་སྐྱོང་།\n ༣༠༦. རྫོང་ཁག་ནང་ལུ་ རྫོང་བདག་འདི་ བདག་སྐྱོང་གི་དབང་འཛིན་མཐོ་ཤོས་ཨིནམ་ལས་ རྫོང་ཁག་ནང་འཁོད་ཀྱི་ ཞི་གཡོགཔ་ཆ་མཉམ་གྱི་ གཞུང་འབྲེལ་རྣམ་གཞག་གི་འགན་ཁྲི་ཕོག།\n\n ༣༠༧. དྲང་ཁྲིམས་ལྷན་སྡེ་ རྒྱལ་གཞུང་རྩིས་ཞིབ་དབང་འཛིན་ དེ་ལས་ངན་ལྷད་བཀག་དམ་ལྷན་ཚོགས་ཚུའི་ ལས་ བྱེདཔ་མ་གཏོགས་ དེ་མིན་ རྫོང་བདག་འདི་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་མངའ་འོག་ནང་འཁོད་ ཞི་གཡོགཔ་ཆ་ མཉམ་གྱི་བདག་སྐྱོང་དང་དངུལ་འབྲེལ་གྱི་དམ་འཛིན་ཡོད།\n\n ༣༠༨. མི་སྟོབས་འཐོན་ཁུངས་ཚོགས་ཆུང་གི་གྲོས་འདེབས་ཐོག་ རྫོང་བདག་ལུ་དབང་འཛིན་འདི་ཡང་\n ཀ༽ རྒྱབ་སྐྱོར་དང་ ཐབས་རིག་ནང་གི་ལས་བྱེདཔ་ དེ་ལས་དུས་དང་དུས་སུ་ གཞན་དེ་ལུགས་ཀྱི་ གནས་ཚད་བཟོ་ཡོད་མི་ཚུ་ རྒྱལ་གཞུང་ཞི་གཡོག་ལྷན་ཚོགས་ཀྱི་བཏོན་པའི་ལམ་སྟོན་སྒྲིགས་ཡིག་དང་འཁྲིལ་འབད་ནི།\n ཁ༽ འབྲུག་གི་ཞི་གཡོག་ལྷན་ཚོགས་ཀྱི་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ རྫོང་ཁག་ནང་གི་ ཞི་གཡོགཔ་ཚུ་ལུ་ མཁོ་བའི་སྦྱོང་བརྡར་གྱི་ལས་འགུལ་བརྩམ་ནི།\n ག༽ མཁས་རིགས་༣ པའི་སྡེ་རིམ་མན་ཆད་ ཡང་ན་ དུས་དང་དུས་སུ་ བཟོ་ཡོད་པའི་དབྱེ་ཚན་ གཞན་གྱི་ལས་བྱེདཔ་ཆ་མཉམ་ གོ་གནས་ཡར་སེང་འབད་ནི།\n ང༽ འབྲེལ་ཡོད་ལྷན་ཁག་ ཡང་ན་ ལས་སྡེ་ཚུ་ལུ་ སྡེ་ཚན་ཁག་གི་འགོ་འཛིན་ཚུ་གནས་སོར་དང་ གོ་གནས་ཡར་སེང་གི་གྲོས་འདེབས་ཕུལ་ནི།\n ཅ༽ སྡེ་ཚན་ཁག་གི་འགོ་འཛིན་གི་འོག་ལས་ཡོད་པའི་ལས་བྱེདཔ་ཚུ་ ཡང་ན་ དུས་དང་དུས་སུ་དེ་ ལུགས་ཀྱི་གནས་ཚད་བཟོ་ཡོད་མི་ཚུ་ རྫོང་ཁག་ནང་འཁོད་ལུ་ གནས་སོར་གཏང་ནི།\n ཆ༽ འབྲུག་གི་ཞི་གཡོག་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ལྟར་དུ་ རྫོང་ཁག་གནས་ཚད་ཀྱི་ཞི་གཡོགཔ་ བཏོན་གཏང་ནི་ ཡང་ན་ དགོངས་ཞུ་ཚུ་ངོས་ལེན་འབད་ནི།\n\n ༣༠༩. རྫོང་བདག་གིས་ སྡེ་ཚན་ཁག་གི་འགོ་འཛིན་དང་ རྫོང་ཁག་ལས་བྱེདཔ་ཚུའི་དབྱེ་དཔྱད་དང་ བཀོད་ཁྱབ་ དེ་ ལས་ཁ་བཀོད་འབད་དགོ།\n\n ༣༡༠. སྡེ་ཚན་ཁག་གི་འགོ་འཛིན་ཚུ་གིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ནང་ལུ་ སྡེ་ཚན་དང་ འབྲེལ་བའི་གནད་དོན་གྱི་དོགས་སེལ་སྐབས་ རྫོང་བདག་གིས་ ལམ་སྟོན་གྲོགས་རམ་འབད་དགོ།\n\n ༣༡༡. རྫོང་བདག་གིས་ རྫོང་ཁག་ནང་གི་ཞི་གཡོགཔ་ཁྱད་འཕགས་ཀྱི་ལས་བྱེདཔ་ཚུ་ལུ་ གཟེངས་བསྟོད་འབད་ནི་ ཡང་ན་ གཟེངས་བསྟོད་དང་ཁེ་ཕན་བྱིན་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n\n ༣༡༢. རྫོང་བདག་གིས་ རྫོང་ཁག་བདག་སྐྱོང་མངའ་འོག་གི་ཞི་གཡོག་པའི་ནང་ལས་ ལོག་སྤྱོད་དང་ལྕོགས་གྲུབ་ མེད་པའི་གནས་སྟངས་ལུ་ འོས་འབབ་ཅན་གྱི་བདག་སྐྱོང་གི་དང་ལེན་འབད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F4.mp3?alt=media&token=23f0d203-ee0c-4833-a706-04e3e4f929f0",
        "des5": "བདག་སྐྱོང་གི་དམ་འཛིན།\n ༣༡༣. རྫོང་བདག་ལུ་ གཤམ་འཁོད་ཚུ་གིས་ཐོག་ལས་ རྫོང་ཁག་བདག་སྐྱོང་དང་རྒེད་འོག་བདག་སྐྱོང་འདི་ ཚུལ་ མཐུན་དང་ ཕན་ནུས་ཅན་གྱི་བྱ་སྒོ་འཐབ་ཚུགས་ནིའི་ལཱ་འགན་ཡོདཔ་བཟོ་དགོཔ་ཡང་\n ཀ༽ གཞུང་གི་གནང་ཡོད་པའི་གྲོས་ཆོད་ ཡང་ན་ བཀོད་ཁྱབ་ཀྱི་རིགས་ཚུ་ མི་དམངས་ལུ་བརྒྱུད་འབྲེལ་ འཐབ་དགོ། \nཁ༽ ཁོ་/མོ་རའི་དབང་ཁྱབ་འོག་གི་མི་སེར་ཚུ་ལུ་ གཞུང་གི་སྲིད་བྱུས་ རྒྱལ་ཡོངས་ཀྱི་མཐའ་དོན་ དེ་ལས་ གཞུང་གི་བཀོད་ཁྱབ་ཚུའི་ སྐུལ་ཁྱབ་བརྡ་སྤྲོད་འབད་དགོ།\n ག༽ རྫོང་ཁག་ནང་ལུ་ ཁྲིམས་ལུགས་བསྟར་སྤྱོད་འབད་མི་ ལས་སྡེ་ཚུའི་གྲོགས་རམ་ཐོག་ རྫོང་ཁག་ནང་ ལུ་ཞི་བདེ་དང་ཚུལ་མཐུན་གནས་ཐབས་ལུ་ གནས་སྐབས་ཀྱི་འགྲོ་འགྲུལ་བཀག་དམ་ མི་དམངས་ ཉེན་སྲུང་གི་ཐབས་ལུ་ མི་དམངས་ས་ཁོངས་ནང་ལུ་འགྲུལ་འགོག་འབད་ནི་ ཡང་ན་ བཀག་ཆ་འབད་ ནི་ཚུའི་སྒྲིགས་དང་ཁྲིམས་ཀྱི་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ང༽ རྫོང་ཁག་ནང་འཁོད་ལུ་ ཞི་བདེ་ མཐུན་ལམ་ དེ་ལས་གཅིག་མཐུན་གྱི་རྒྱུན་སྐྱོང་དང་ཡར་དྲག་གཏང་ དགོ།\n ཅ༽ རྒེད་འོག་བདག་སྐྱོང་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ ཐབས་རིག་གི་རྒྱབ་སྐྱོར་ཡོདཔ་ངེས་བདེན་བཟོ་ དགོ། དེ་ལས་\n ཆ༽ གཞུང་གི་བཀོད་ཁྱབ་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་ཚུ་ནང་ ཆེད་དམིགས་བཀོད་ པའི་བྱ་སྒོ་གཞན་ཚུ་ལག་ལེན་འཐབ་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F5.mp3?alt=media&token=dc958e4a-2c21-48f9-8f6c-4dfb779b5d5a",
        "des6": "དངུལ་འབྲེལ་གྱི་དམ་འཛིན།\n ༣༡༤. རྫོང་བདག་གིས་\n ཀ༽ ལྟེ་བའི་ལས་སྡེ་ལས་ རྫོང་ཁག་ལུ་དང་ རྫོང་ཁག་ལས་ སྡེ་ཚན་ཁག་དང་རྒེད་འོག་ཚུ་ལུ་ མ་ དངུལ་ཚུ་དུས་ཚོད་ཁར་གཏང་ཚུགསཔ་ངེས་བདེན་བཟོ་དགོ།\n ཁ༽ དངུལ་རྩིས་བཅའ་ཡིག་དང་འཁྲིལ་ ཟད་གྲོ་ཚུའི་དོན་ལུ་ མ་དངུལ་གྱི་གནང་བ་དང་ ཆ་འཇོག་ འབད་དགོ།\n ག༽ མ་དངུལ་ཚུ་ དམིགས་གཏད་ཀྱི་དགོས་དོན་ལུ་ལག་ལེན་འཐབ་ཡོདཔ་བཟོ་ནི་དོན་ལས་ ཟད་གྲོ་ གྱི་ལྟ་རྟོག་དང་ དུས་རྒྱུན་དུ་བརྟག་དཔྱད་འབད་དགོ། དེ་ལས་\n ང༽ རྫོང་ཁག་ལུ་ཟད་གྲོ་གཏང་ནི་འདི་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ཡོདཔ་ ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F6.mp3?alt=media&token=757619f0-4313-467e-94ea-2764be68a441",
        "des7": "དབང་ཚད་དང་བྱ་སྒོ་གཞན།\n ༣༡༥. རྫོང་བདག་གིས་\n ཀ༽ རྫོང་ཁག་ནང་ལུ་ སྒྲིགས་ལམ་ཆོས་གསུམ་ ཉམས་སྲུང་ ཡར་དྲག་ དེ་ལས་རྒྱུན་སྐྱོང་འཐབ་ དགོ།\n ཁ༽ རྫོང་ཁག་གི་ངོ་ཚབ་དང་ མགྲིན་ཚབ་འབད་དགོ།\n ག༽ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ བསྐྱར་ཞིབ་དོན་ལས་ རྫོང་ཁག་བདག་སྐྱོང་གི་རྩིས་ཁྲ་བཙུགས་དགོ།\n ང༽ གཞུང་གི་རྒྱལ་ཡོངས་དང་ རྒྱལ་སྤྱིའི་ཆེ་རིམ་ཅན་གྱི་སྐུ་མགྲོན་ཚུ་འོང་སྐབས་ སྤྱིར་བཏང་འཛིན་ སྐྱོང་དང་ཕན་གྲོགས་འབད་དགོ།\n ཅ༽ སྐྱིད་སྡུག་གི་ཞུ་བ་ལུ་སྙན་གསན་འབད་ནི་དང་ གལ་སྲིད་ དགོས་མཁོ་ཡོད་ཚེ་ ཕན་གྲོགས་ འབད་དེ་ འབྲེལ་ཡོད་དབང་འཛིན་ཚུ་ལུ་ ཞུ་ཡིག་བཙུགས་དགོ་པའི་བཀོད་ཁྱབ་འབད་དགོ། དེ་ ལས་\n ཆ༽ རང་སྐྱོང་ལས་འཛིན་ ལས་སྡེ་ མི་སྡེའི་ཚོང་མགྲོན་པ་ མི་སྡེའི་ལས་ཚོགས་ དེ་ལས་མི་སེར་ཚུ་ དང་གཅིག་ཁར་ མཛའ་བའི་མཐུན་འབྲེལ་ཡར་དྲག་དང་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F7.mp3?alt=media&token=13a0730f-4b94-4387-bc40-ad699960337b",
        "des8": "འགན་འཁྲི།\n ༣༡༦. འཛིན་སྐྱོང་གཙོ་འཛིན་ཨིན་མི་ རྫོང་བདག་གི་འགན་འཁྲི་འདི་ ལྷན་ཁག་ཚུ་དང་ ལྟེ་བའི་ལས་སྡེ་ཚུ་ལུ་ཡོད།\n\n ༣༡༧. རྫོང་ཁག་བདག་སྐྱོང་གི་འགོ་འཛིན་ཨིན་མི་ རྫོང་བདག་གི་འགན་འཁྲི་འདི་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་ལུ་ ཡོད།\n\n ༣༡༨. རྫོང་ཁག་ཚོགས་འདུའི་གོང་འཕེལ་ལས་དོན་དང་ གྲོས་ཆོད་ལག་ལེན་དངོས་འཐབ་འབད་མི་རྫོང་བདག་གི་ འགན་འཁྲི་འདི་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཡོད།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2019%2F8.mp3?alt=media&token=c42b61fe-29ac-45dc-845d-690f0670f9e6",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༠ པ།",
        "subtitle": "རྫོང་རབ།",
        "des1": "འགན་ཁུར།\n ༣༡༩. རྫོང་རབ་འདི་\n ཀ༽ རྫོང་ཁག་ནང་ལུ་འགོ་འཛིན་འོག་མ་ཨིན།\n ཁ༽ རྫོང་ཁག་ནང་ལུ་སྤྱིར་བཏང་བདག་སྐྱོང་འདི་ དཀའ་ངལ་དང་རྒྱུན་ཆད་མེད་པར་ཡོདཔ་ངེས་བདེན་ བཟོ་དགོ།\n ག༽ མི་རློབས་ཀྱི་གྲངས་རྩིས་ མཐོ་བཀོད་དང་འབྲེལ་བའི་གནད་དོན་ དེ་ལས་གཞན་གནས་སྡུད་ཚུ་ བསྡུ་ལེན་དང་བསྡུ་སྒྲིག་འབད་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ང༽ གྲོང་གསེབ་ཀྱི་ཁྲལ་བསྡུ་ལེན་དང་རྩིས་བཏོན་འབད་ནི་ དེ་ལས་སའི་འཛིན་ཐོ་ཚུ་བཞག་ཡོདཔ་ ངེས་བདེན་བཟོ་དགོ།\n ཅ༽ རྫོང་ཁག་ནང་ལུ་ གཞུང་གི་ཅ་ཆས་ཀྱི་འཛིན་ཐོ་ཚུ་ ཚུལ་བཞིན་བཞག་ཡོདཔ་ངེས་བདེན་བཟོ་ དགོ།\n ཆ༽ རྫོང་བདག་གི་སྤྱིར་བཏང་ལྟ་སྐྱོང་འོག་ རྫོང་རབ་ཀྱིས་ལས་གཡོགཔ་ཚུའི་ མི་སྟོབས་འཛིན་སྐྱོང་ དང་བདག་སྐྱོང་གི་དམ་འཛིན་འབད་དགོ།\n ཇ༽ རྫོང་ཁག་གི་གནས་ཚད་ལུ་ཡོད་པའི་ ཚོགས་ཆུང་ཚུ་གི་འཐུས་མི་སྦེ་ཕྱག་ཞུ་དགོ།\n ཉ༽ རྫོང་ཁག་ནང་ལུ་མི་སྡེའི་ལམ་སྲོལ་གྱི་ལཱ་ཚུ་ འགོ་འདྲེན་དང་ལྟ་བཀོད་འབད་དགོ།\n ཏ༽ དངུལ་སྤྱོད་དབང་འཛིན་འགོ་དཔོན་གྱི་ལྕོགས་གྲུབ་དང་བསྟུན་ བདག་སྐྱོང་དང་དངུལ་འབྲེལ་གྱི་ འགན་འཁུར་ཚུ་སྤྲོད་དགོ།\n ཐ༽ རྫོང་བདག་གིས་ ལཱ་འགན་གཞན་སྤྲོད་མི་ཚུ་འབག་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2020%2F1%20Rules%20Dzo%20ch20.mp3?alt=media&token=cc289a11-6113-4d61-afcc-c5df817e97b5",
        "des2": "",
        "url2": "",
        "des3": "",
        "url3": "",
        "des4": "",
        "url4": "",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༡ པ།",
        "subtitle": "དྲུང་པ།",
        "des1": "སྤྱིར་བཏང་གི་དབང་ཚད་དང་བྱ་སྒོ།\n ༣༢༠. དྲུང་ཁག་ནང་ལུ་ གཙོ་འཛིན་འགོ་དཔོན་གཅིག་ཨིནམ་ལས་ དྲུང་པ་འདི་གིས་སྤྱིར་བཏང་བདག་སྐྱོང་གི་ཐད་ རྫོང་བདག་ལུ་ཐད་ཀར་དུ་འགན་ཁྲི་ཕོགཔ་མ་ཚད་ ཁོ་/མོ་རའི་དབང་ཚད་ཁྱབ་ཁོངས་ཀྱི་ཁྲིམས་ལུགས་དང་ སྒྲིགས་ དེ་ལས་སྤྱིར་བཏང་མི་མང་གི་ཕན་བདེ་ཚུ་ རྒྱུན་སྐྱོང་འབད་ནི་ དེ་མ་ཚད་གྲོང་གསེབ་ཀྱི་ཁྲལ་བསྡུ་ ལེན་ ལྟ་རྟོག་དང་ སའི་འཛིན་ཐོ་ཚུ་བཞག་དགོ།\n\n ༣༢༡. དྲུང་པ་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་རིམ་ནང་ བཅའ་མར་གཏོགས་དགོཔ་མ་ཚད་ རྒེད་འོག་ཚོགས་ སྡེའི་ཚོགས་རིམ་ནང་ལྟ་རྟོག་པ་སྦེ་ བཅའ་མར་གཏོགས་ཆོག།\n\n ",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F1%20chapter21%20Dungpa.mp3?alt=media&token=7adafae9-13dc-4470-9d48-4d079ae125e6",
        "des2": "གྲོས་འདེབས་བཀོད་ནི་དང་ ཡིག་ཆ་ཚུ་གི་དགོས་དོན་བཀོད་ནི།\n ༣༢༢. དྲུང་པ་གིས་ ཁོ/མོ་རའི་དབང་ཚད་ཁྱབ་ཁོངས་ནང་གི་ རྒེད་འོག་ཚོགས་སྡེ་ཚུའི་གནད་དོན་ལུ་\n ཀ༽ རྩིས་ཐོ་ ཡང་ན་ སྙན་ཞུ་ ཡང་ན་ འཚོགས་རིམ་སྙན་ཞུ་ ཡང་ན་ འབྲེལ་ཡོད་དཔེ་དེབ་ལས་ བཏོན་པའི་ཚིག་དང་ ཡིག་ཆ་གང་རུང་ རྒེད་འོག་ཚོགས་སྡེའི་དམ་འཛིན་འོག་ ཡང་ན་ འཆང་ སྟེ་ཡོད་མི་ཚུ་བསྐུལ་བརྡ་འབད་ཆོག།\n ཁ༽ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ལས་སྣ་ཅིག་འབད་ཡོད་པའི་སྐོར་ ཁོ་/མོ་གིས་ དགག་ཆ་འབད་མི་དེ་ ངོས་ལེན་འབད་དགོ་པའི་གྲོས་འདེབས་འབད་དགོ།\n ག༽ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འོས་འབབ་ཅན་གྱི་དགོས་མཁོའི་བརྡ་དོན་ ཡང་ན་ ངེས་ལེན་འབད་ དགོཔ་ལུ་ ཁོ་/མོ་གིས་ དུས་ཡུན་བཀོད་ཡོད་མི་ནང་འཁོད་ ངོས་ལེན་འབད་དགོ་པའི་གྲོས་ འདེབས་འབད་དགོ།\n ང༽ རྒེད་འོག་ཚོགས་སྡེ་གི་བྱ་སྒོ་འཐབ་ནི་ལུ་ གནོད་འཚུབ་ཆེ་བའི་སྐྱོན་ཆག་འབྱུང་ཡོདཔ་མཐོང་ཚེ་ རྫོང་ཁག་ལུ་སྙན་ཞུ་འབད་དགོ།\n ༣༢༣. དྲུང་པ་གིས་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ གཞུང་གི་སྲིད་བྱུས་དང་བྱ་རིམ་ དེ་ལས་གཞན་གནད་དོན་ཚུའི་དོགས་སེལ་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F2%20chapter21%20Make%20recommendations%20and%20requisition%20documents.mp3?alt=media&token=583dfb6e-fe26-4a5c-abff-c3e069c25efb",
        "des3": "གོང་འཕེལ་ལས་རིམ་རྒྱ་སྐྱེད།\n ༣༢༤. དྲུང་པ་འདི་ ཁོ/མོ་གིས་དབང་ཚད་ཁྱབ་ཁོངས་ནང་གི་ རྒེད་འོག་ཚུ་ནང་གོང་འཕེལ་ལས་རིམ་ཚུ་དང་ ལག་ ལེན་དངོས་འཐབ་ཡོད་པའི་ལས་འགུལ་ཚུའི་ ལག་ལེན་འཐབ་ནི་གི་འགན་ཁུར་འབག་དགོ།\n\n ༣༢༥. གོང་འཕེལ་ལས་རིམ་ཚུ་དང་ ལས་འགུལ་ཚུ་ལག་ལེན་དངོས་འཐབ་ཀྱི་གནས་སྟངས་འོས་མཐུན་འགྱོ་ནི་ལུ་\n དྲུང་པ་གིས་\n ཀ༽ རྒེད་འོག་ཚུ་གི་གྲོས་འཆར་ཕུལ་ཡོད་མི་ཚུ་ གཞུང་གི་སྲིད་བྱུས་དང་གཙོ་རིམ་དང་འཁྲིལ་ཏེ་ ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཁ༽ རྒེད་འོག་གིས་ ལས་རིམ་ ལས་འགུལ་ དེ་ལས་ལག་ལེན་དངོས་འཐབ་ཀྱི་ཡར་དྲག་ཚུ་ དབྱེ་ དཔྱད་དང་ལྟ་རྟོག་འབད་དེ་ ཚུལ་མཐུན་དང་ དུས་ཚོད་ཁར་ལག་ལེན་འཐབ་ནི་ལུ་ངེས་བདེན་ བཟོ་དགོ།\n ག༽ དྲུང་ཁག་ནང་གི་གོང་འཕེལ་གྱི་ལཱ་ཚུའི་དོན་ལུ་ ཁོ/མོ་གི་དབང་ཚད་ཁྱབ་ཁོངས་ནང་གི་ ལས་མི་ བསྡུ་སྒྲུབ་འབད་ནིའི་ལཱ་འགན་ཕོག།\n ང༽ དྲུང་ཁག་ནང་འཁོད་ཀྱི་སྡེ་ཚན་ཁག་གི་ལས་རིམ་ ལས་འགུལ་དང་ལས་དོན་ཚུ་ལུ་ འགོ་འདྲེན་ མཉམ་འབྲེལ་དང་ དབྱེ་དཔྱད་དེ་ལས་ལྟ་རྟོག་འབད་དགོ།\n ཅ༽ འབྲེལ་ཡོད་དྲུང་ཁག་ནང་ མི་སྡེ་དཔལ་འབྱོར་གོང་འཕེལ་དང་འབྲེལ་བའི་ སྐབས་ཐོབ་ལས་ འགུལ་དང་ལས་རིམ་ཚུ་ གྲོས་འདེབས་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F3%20chapter21%20promotedevelopment%20programme.mp3?alt=media&token=0ac2d663-e93e-4306-b9b0-9c1ca9080971",
        "des4": "མི་སྟོབས་འཛིན་སྐྱོང་།\n ༣༢༦. དྲུང་པ་གི་ དྲུང་ཁག་ནང་འཁོད་ཀྱི་ཞི་གཡོགཔ་ཆ་མཉམ་གྱི་གཞུང་འབྲེལ་རྣམ་གཞག་གི་འགན་ཁྲི་ཕོག།\n\n ༣༢༧. དྲུང་ཁྲིམས་ཡིག་ཚང་གི་ལས་བྱེདཔ་ཚུ་མ་གཏོགས་ དེ་མིན་ དྲུང་པ་འདི་ལུ་ དྲུང་ཁག་བདག་སྐྱོང་མངའ་འོག་ ནང་འཁོད་ ཞི་གཡོགཔ་ཆ་མཉམ་གྱི་བདག་སྐྱོང་དང་དངུལ་འབྲེལ་གྱི་དམ་འཛིན་ཡོད།\n\n ༣༢༨. དྲུང་པ་གིས་ དྲུང་ཁག་གི་དབང་ཚད་ཁྱབ་ཁོངས་ལུ་ཡོད་པའི་ ཞི་གཡོགཔ་ཚུ་ལུ་གནས་སོར་ སྦྱོང་བརྡར་ གོ་གནས་ཡར་སེང་ཚུའི་སྐོར་ལས་ འབྲེལ་ཡོད་རྫོང་ཁག་ལུ་གྲོས་འབུལ་ཕུལ་དགོ།\n\n ༣༢༩. དྲུང་པ་གིས་ ཁོ/མོ་གིས་དྲུང་ཁག་གི་དབང་ཚད་ཁྱབ་ཁོངས་ནང་གི་ ཞི་གཡོགཔ་ཁྱད་འཕགས་ཀྱི་ལས་བྱེདཔ་ ཚུ་ལུ་ གཟེངས་བསྟོད་དང་ཁེ་ཕན་བྱིན་དགོ་པའི་ གྲོས་འདེབས་འབད་དགོ།\n\n ༣༣༠. དྲུང་པ་གིས་ དྲུང་ཁག་བདག་སྐྱོང་མངའ་འོག་གི་ཞི་གཡོག་པའི་ནང་ལས་ ལོག་སྤྱོད་དང་ལྕོགས་གྲུབ་མེད་ པའི་གནས་སྟངས་ལུ་ འོས་འབབ་ཅན་གྱི་བདག་སྐྱོང་གི་ངོས་ལེན་འབད་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F4%20chapter21%20personnel%20management.mp3?alt=media&token=ab2aae91-ac60-40c8-805c-e7f4891776c2",
        "des5": "བདག་སྐྱོང་གི་དམ་འཛིན།\n ༣༣༡. དྲུང་པ་གིས་ གཤམ་འཁོད་ཚུ་གིས་ཐོག་ལས་ དྲུང་ཁག་བདག་སྐྱོང་དང་ ཁོ་/མོ་རའི་དབང་ཚད་ཁྱབ་ཁོངས་ ལུ་ཡོད་པའི་ རྒེད་འོག་བདག་སྐྱོང་འདི་ཚུ་ནང་ ཚུལ་མཐུན་དང་ ཕན་ནུས་ཅན་གྱི་བྱ་སྒོ་འཐབ་ཚུགསཔ་ ཡོདཔ་བཟོ་དགོཔ་ཡང་\n ཀ༽ གཞུང་གི་གནང་ཡོད་པའི་གྲོས་ཆོད་ ཡང་ན་ བཀོད་ཁྱབ་ཀྱི་རིགས་ཚུ་ མི་དམངས་ལུ་བརྒྱུད་ འབྲེལ་འཐབ་དགོ།\n ཁ༽ ཁོ་/མོ་རའི་དབང་ཁྱབ་འོག་གི་མི་སེར་ཚུ་ལུ་ གཞུང་གི་སྲིད་བྱུས་ རྒྱལ་ཡོངས་ཀྱི་མཐའ་དོན་ དེ་ ལས་གཞུང་གི་བཀོད་ཁྱབ་ཚུའི་སྐུལ་ཁྱབ་ བརྡ་སྤྲོད་འབད་དགོ།\n ག༽ དྲུང་ཁག་ནང་ལུ་ ཁྲིམས་ལུགས་བསྟར་སྤྱོད་འབད་མི་ལས་སྡེ་ཚུའི་གྲོགས་རམ་ཐོག་ དྲུང་ཁག་ ནང་ལུ་ཞི་བདེ་དང་ཚུལ་མཐུན་གནས་ཐབས་ལུ་ གཙོ་བོ་བཏོན་ནི།\n ང༽ དྲུང་ཁག་ནང་འཁོད་ལུ་ ཞི་བདེ་ མཐུན་ལམ་ དེ་ལས་གཅིག་མཐུན་གྱི་རྒྱུན་སྐྱོང་དང་ཡར་དྲག་ གཏང་དགོ།\n ཅ༽ རྒེད་འོག་བདག་སྐྱོང་ལུ་ དྲུང་ཁག་བདག་སྐྱོང་གིས་ ཐབས་རིག་གི་རྒྱབ་སྐྱོར་ཡོདཔ་ངེས་བདེན་ བཟོ་དགོ། དེ་ལས་\n ཆ༽ རྫོང་ཁག་བདག་སྐྱོང་གིས་བཀོད་ཁྱབ་དང་འཁྲིལ་ བྱ་སྒོ་གཞན་ཚུ་ལག་ལེན་འཐབ་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F5%20chapter21%20Administrative%20control.mp3?alt=media&token=06464e55-a7e6-47ba-8380-9255fd71ecae",
        "des6": "དངུལ་འབྲེལ་གྱི་དམ་འཛིན།\n ༣༣༢. དྲུང་པ་གིས་ཀ༽ རྫོང་ཁག་ལས་ དྲུང་ཁག་དང་རྒེད་འོག་ཚུ་ལུ་ མ་དངུལ་ཚུ་དུས་ཚོད་ཁར་གཏང་ཚུགསཔ་ངེས་ བདེན་བཟོ་དགོ།\n ཁ༽ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་དང་འཁྲིལ་ ཟད་གྲོ་ཚུའི་དོན་ལུ་ མ་དངུལ་གྱི་གནང་བ་ དང་ ཆ་འཇོག་འབད་དགོ།\n ག༽ མ་དངུལ་ཚུ་ དམིགས་གཏད་ཀྱི་དགོས་དོན་ལུ་ལག་ལེན་འཐབ་ཡོདཔ་བཟོ་ནིའི་དོན་ལས་ ཟད་ གྲོ་གྱི་ལྟ་རྟོག་དང་ དུས་རྒྱུན་དུ་བརྟག་དཔྱད་འབད་དགོ། དེ་ལས་\n ང༽ དྲུང་ཁག་ལུ་ཟད་གྲོ་གཏང་ནི་འདི་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ཡོདཔ་ ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F6%20chapter21%20financial%20control.mp3?alt=media&token=dda87b9f-1449-449f-acbb-dbfb28a5997a",
        "des7": "དབང་ཚད་དང་བྱ་སྒོ་གཞན།\n ༣༣༣. དྲུང་པ་གིས་\n ཀ༽ དྲུང་ཁག་ནང་ལུ་ སྒྲིགས་ལམ་ཆོས་གསུམ་ ཉམས་སྲུང་ ཡར་དྲག་ དེ་ལས་རྒྱུན་སྐྱོང་འཐབ་ དགོ།\n ཁ༽ དྲུང་ཁག་གི་ངོ་ཚབ་དང་ མགྲིན་ཚབ་འབད་དགོ།\n ག༽ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ བསྐྱར་ཞིབ་དོན་ལས་ དྲུང་ཁག་བདག་སྐྱོང་གི་རྩིས་ཁྲ་བཙུགས་དགོ།\n ང༽ གཞུང་གི་རྒྱལ་ཡོངས་དང་ རྒྱལ་སྤྱིའི་ཆེ་རིམ་ཅན་གྱི་སྐུ་མགྲོན་ཚུ་འོང་སྐབས་ སྤྱིར་བཏང་འཛིན་ སྐྱོང་དང་ཕན་གྲོགས་འབད་དགོ། དེ་ལས་\n ཅ༽ སྐྱིད་སྡུག་གི་ཞུ་བ་ལུ་སྙན་གསན་འབད་ནི་དང་ གལ་སྲིད་ དགོས་མཁོ་ཡོད་ཚེ་ ཕན་གྲོགས་ འབད་དེ་ རྫོང་ཁག་ལུ་ཞུ་ཡིག་བཙུགས་དགོ་པའི་བཀོད་ཁྱབ་འབད་དགོ།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F7%20chapter21%20other%20powers%20and%20functions.mp3?alt=media&token=51afa49b-007d-41c3-93ae-04c3193f88e0",
        "des8": "འགན་འཁྲི།\n ༣༣༤་. དྲུང་པ་གི་འགན་འཁྲི་འདི་ རྫོང་བདག་ལུ་ཕོག།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2021%2F8%20chapter21%20accountability.mp3?alt=media&token=f78983fd-50c9-40c5-aac9-860e10158402",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༢ པ།",
        "subtitle": "རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན།",
        "des1": "ལཱ་དང་འགན་ཁུར།\n ༣༣༥. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་ནང་ ཆེད་དམིགས་བཀོད་པའི་ལཱ་དང་འགན་ཁུར་འདིའི་ཁ་སྐོང་ལུ་ རྒཔོ་དང་རྒེད་འོག་ཚོགས་སྡེའི་བྱ་སྒོ་འཐབ་ནི་ ལུ་ལས་རོགས་འབད་དགོ།\n\n ༣༣༦. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་བདག་སྐྱོང་གི་འཛིན་སྐྱོང་འཐབ་སྐབས་ གཤམ་འཁོད་ཡར་ དྲག་གཏང་དགོཔ་ཡང་\n ཀ༽ འཐོན་ཁུངས་ཚུ་ དོན་སྨིན་དང་ ཕན་ནུས་ཅན་ དེ་ལས་དཔལ་འབྱོར་གོང་འཕེལ་གཏང་ཐབས་ ལུ་ འཛིན་སྐྱོང་འཐབ་དགོ།\n ཁ༽ མཁས་རིག་གི་ཞབས་ཏོག་བྱིན་དགོ། དེ་ལས་\n ག༽ རྒེད་འོག་གི་འབྲེལ་དོན་འཛིན་སྐྱོང་ དུས་རྒྱུན་ཡར་དྲག་གཏང་དགོ།\n ༣༣༧. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒཔོ་གིས་བཀོད་ཁྱབ་འོག་ལུ་ རྒེད་འོག་གི་འབྲེལ་དོན་འཛིན་སྐྱོང་ འཐབ་དགོ།\n\n ༣༣༨. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒཔོ་ལུ་བདག་སྐྱོང་གི་རྒྱབ་སྐྱོར་ཞབས་ཏོག་བྱིན་ནི་དང་ གཞུང་གི་ བདག་སྐྱོང་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ དེ་ལས་བྱ་རིམ་ཚུ་ལུ་གནས་དགོཔ་ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F1%20chapter22%20gewog%20administrative%20officer.mp3?alt=media&token=680fb2e5-89ca-4dc7-b03e-fcac25e89334",
        "des2": "རྒེད་འོག་ཚོགས་སྡེ་ལུ་ དྲུང་ལས་ཀྱི་རྒྱབ་སྐྱོར།\n ༣༣༩. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་འགོ་འདྲེན་འཐབ་ནི་ལུ་ རྒཔོ་ལུ་ ལས་རོགས་འབད་དགོ།\n\n ༣༤༠. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་གཞན་ གང་རུང་ཚུའི་མངའ་འོག་གཞི་བཙུགས་འབད་མི་ རྒེད་ འོག་ཚོགས་སྡེའི་ཚོགས་ཆུང་ཚུ་ལུ་ལས་རོགས་འབད་དགོ།\n\n ༣༤༡. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ཚོགས་སྡེའི་ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་བཟོ་དགོ་པའི་ འགན་ཁུར་ཡོདཔ་མ་ཚད་ དེའི་འདྲ་བཤུས་ཚུ་ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་ཆ་འཇོག་གྲུབ་པའི་ཤུལ་གྱི་འཕྲལ་ མགྱོགས་ལུ་ འཐུས་མི་ཚུ་ལུ་གཏང་ཚུགསཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༤༢. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་གུར་གཞིར་བཞག་ཐོག་ བཀའ་རྒྱ་ ཚུའི་ཟིན་བྲིས་བཟོ་དགོ།\n\n ༣༤༣. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་ཚུ་ལས་ འཐུས་མི་ཚུ་གིས་ཡིག་ཚང་ ལེན་པའི་ཟླ་ངོ་གཉིས་ཀྱི་ནང་འཁོད་ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འདྲ་གཉིས་ལེན་དགོཔ་དང་ དེའི་ཤུལ་ལུ་ ལོ་བསྟར་བཞིན་དུ་ལེན་དགོ།\n\n ༣༤༤. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༤༣ པའི་ཆ་མཐུན་ལུ་ འཐུས་མི་ཚུ་གིས་ཡིག་ཚང་ལེན་པའི་ཟླ་ངོ་གསུམ་གྱི་ནང་འཁོད་ ངན་ལྷད་བཀག་སྡམ་ལྷན་ཚོགས་ལུ་ རྒྱུ་ དངོས་གསལ་བསྒྲགས་འབྲི་ཤོག་གི་འདྲ་གཅིག་ཕུལ་དགོཔ་དང་ དེའི་ཤུལ་ལུ་ལོ་བསྟར་བཞིན་དུ་ཕུལ་དགོ།\n\n ༣༤༥. རྒེད་འོག་ཚོགས་སྡེ་འཐུས་མི་གིས་ ཡིག་ཚང་གི་ས་སྟོང་བཏོན་ནིའི་ཟླ་ངོ་བཞི་གི་གོང་ལུ་ རྒེད་འོག་བདག་སྐྱོང་ འགོ་དཔོན་གྱིས་ རྒྱུ་དངོས་གསལ་བསྒྲགས་འབྲི་ཤོག་གི་འདྲ་གཉིས་ལེན་དགོ།\n\n ༣༤༦. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༤༥ པའི་ཆ་མཐུན་ལུ་ འཐུས་མི་གིས་ ཡིག་ཚང་གི་ས་སྟོང་བཏོན་ནིའི་ཟླ་ངོ་གསུམ་གྱི་གོང་ལུ་ རྒྱུ་དངོས་གསལ་བསྒྲགས་འབྲི་ཤོག་ གི་འདྲ་གཅིག་ ངན་ལྷད་བཀག་སྡམ་ལྷན་ཚོགས་ལུ་ཕུལ་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F2%20chapter22%20secretarials%20support%20to%20gewog%20tshogde.mp3?alt=media&token=67156c95-5915-427a-ab40-9cb3b3127cb0",
        "des3": "གྲོས་འབུལ་གྱི་ལཱ་འགན།\n ༣༤༧. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ འབད་དགོཔ་གཞན་ཚུ་གི་གྲལ་ལས་ རྒཔོ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ ལུ་གྲོས་འབུལ་དང་ལམ་སྟོན་འབད་དགོཔ་གཞན་ཡང་\n ཀ༽ རྒྱལ་ཡོངས་དང་ སྡེ་ཚན་ཁག་གི་འཆར་གཞི་ སྲིད་བྱུས་ གཙོ་རིམ་དང ལས་རིམ་ཚུའི་སྐོར།\n ཁ༽ རྒེད་འོག་འཆར་གཞི་ སྲིད་བྱུས་ གཙོ་རིམ་དང ལས་རིམ་ཚུའི་སྐོར་ དེ་ལས་ རྒེད་འོག་ཚོགས་ སྡེའི་གྲོས་ཆོད་དང་འཁྲིལ་ ལོ་ལྔའི་འཆར་གཞི་དང་ ལོ་བསྟར་འཆར་གཞི་བརྩམ་ནིའི་སྐོར། དེ་ ལས་\n ག༽ རྫོང་ཁག་དང་ རྒྱལ་ཁབ་ནང་འཁོད་ཀྱི་གོང་འཕེལ་ཚུའི་སྐོར།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F3%20chapter22%20advisory%20role.mp3?alt=media&token=45899fd2-03b7-4b40-93d1-baded8d9a56a",
        "des4": "གོང་འཕེལ་ལས་རིམ།\n ༣༤༨. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒཔོ་གིས་བལྟ་སྐྱོང་འོག་ རྒེད་འོག་ནང་ལུ་ གོང་འཕེལ་ལས་རིམ་དང་ ལག་ལེན་དངོས་འཐབ་ཀྱི་ལས་འགུལ་ཚུའི་ལཱ་འགན་འབག་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F4%20chapter22%20development%20programmes.mp3?alt=media&token=fd9e96ee-433c-4671-92a3-f7c04428b6eb",
        "des5": "མི་སྟོབས་དང་བདག་སྐྱོང་གི་འཛིན་སྐྱོང་།\n ༣༤༩. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒཔོ་གི་བལྟ་སྐྱོང་དབང་འཛིན་འོག་ལུ་བལྟ་བཀོད་འབད་དགོཔ་ཡང་\n ཀ༽ གཞི་རྟེན་སྨན་ཁང་སྡེ་རིམ་༢ པའི་འགོ་འདྲེན་པ་དང དེའི་འོག་ལས་མར་གྱི་ སྨན་ཁང་ཚུ་ལུ།\n ཁ༽ འབྲིང་རིམ་སློབ་གྲྭ་འོག་མའི་དབུ་འཛིན་དང་ དེའི་འོག་ལས་མར་གྱི་སློབ་གྲྭ་ཚུ་ལུ།\n ག༽ རྒེད་འོག་ནང་གནས་སོར་བཏང་ཡོད་མི་ ཞི་གཡོགཔ་ཚུ་ལུ།\n ང༽ རྒེད་དྲུང་ལུ། དེ་ལས་\n ཅ༽ རྒེད་འོག་ཡིག་ཚང་གི་སྲུང་རྒྱབ།\n\n ༣༥༠. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་\n ཀ༽ རྒེད་འོག་ནང་ལུ་ཡོད་པའི་ཞི་གཡོགཔ་ཚུ་གིས་ དུས་མཚམས་ཀྱི་བལྟ་སྐོར་དང་ ཆད་ཞུགས་ངལ་ གསོའི་སྙན་ཞུ་ཚུ་ རྫོང་བདག་དང་འབྲེལ་ཡོད་སྡེ་ཚན་འགོ་དཔོན་ལུ་ཕུལ་དགོ།\n ཁ༽ རྒེད་འོག་ནང་གི་ཞི་གཡོགཔ་ཚུ་གི་ ངལ་གསོ་ ལྟ་སྐོར་དང་ སྦྱོང་བརྡར་ཚུའི་ འཛིན་ཐོ་ཚུ་རྒྱུན་ སྐྱོང་འཐབ་དགོ།\n ག༽ རྒེད་འོག་ནང་ལུ་ཡོད་པའི་ཞི་གཡོགཔ་ཚུའི་ གོ་གནས་ཡར་སེང་གི་འབྲི་ཤོག་ཚུ་གྲ་སྒྲིག་འབད་ དགོ།\n ང༽ རྒེད་དྲུང་དང་ སྲུང་རྒྱབ་ཚུའི་ས་སྟོང་མཐོན་སྐབས་ གསར་བཙུགས་འབད་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F5%20chapter22%20personnel%20and%20admonistrative%20management.mp3?alt=media&token=43eefcdf-6d55-45ab-bf6b-a026fd23213f",
        "des6": "ཡིག་ཚང་འཛིན་སྐྱོང་།\n ༣༥༡. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ ཁྲིམས་ལུགས་གཞན་ཚུའི་མངའ་འོག་ གི་བཀག་ཆ་ཡོད་ན་མ་གཏོགས་ དེ་མིན་ རྒེད་འོག་ཚོགས་སྡེའི་ལས་རིམ་ཚུ་དང་གྲོས་བཅུད་ དེ་ལས་ ཡིག་ ཆ་ཚུ་ མི་སེར་ཚུ་ལུ་ཐོབ་ཚུགས་པའི་ གོ་སྐབས་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༥༣. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་\n ཀ༽ རྒེད་འོག་དང་འབྲེལ་བ་ཡོད་པའི་གནད་དོན་ཚུའི་སྐོར་ རྫོང་ཁག་བདག་སྐྱོང་དང་གཅིག་ཁར་ མཉམ་འབྲེལ་འབད་དགོ།\n ཁ༽ རྫོང་ཁག་བདག་སྐྱོང་ ལས་སྡེ་ དེ་ལས་གཞན་འདུས་ཚོགས་ཚུ་ལུ་ རྒཔོ་གི་ཁ་བཀོད་དང་འཁྲིལ་ ཡིག་འགྲུལ་འཐབ་དགོ།\n ག༽ ཡིག་འགྲུལ་ གལ་ཅན་གྱི་ཤོག་འཛིན་ དེ་ལས་ཡིག་ཆ་ཚུ་ འཛོལ་མེད་ལུ་འཛིན་ཐོ་བཀོད་ཡོདཔ་ ངེས་བདེན་བཟོ་དགོ།\n ང༽ གཞུང་གི་ཞབས་ཏོག་དང་ ལས་རིམ་ཚུའི་ཐོབ་ཐངས་ལུ་ཞུ་ཡིག་ཆ་མཉམ་ རྒཔོ་གིས་ངོ་འབྱོར་ ཤུལ་ལུ་བསྡུ་སྒྲིག་འབད་དགོ།\n ཅ༽ རྒེད་འོག་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ཡིག་ཚང་ནང་ ལེན་ཡོད་པའི་ཅ་ཆས་དང་ཡིག་བྲིས་ མཁོ་ཆས་ཚུ་རྩིས་ཏེ་ མཁོ་བསྒྲུབ་འབད་དེ་ཡོད་པའི་འཕྲུལ་ཆས་དང་ ཡིག་ཚང་མཁོ་ཆས་ཆ་ མཉམ་གྱི་འཛིན་ཐོ་ཚུད་པའི་དངོས་ཆས་ཀྱི་ཐོ་ འཛིན་སྐྱོང་འཐབ་དགོ།\n ཆ༽ རྒཔོ་གི་རྒེད་འོག་ལྟ་སྐོར་དང་ ལྟ་སྐོར་སྙན་ཞུའི་འཛིན་ཐོ་རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ཇ༽ རྫོང་ཁག་འཕྲུལ་རིག་སྡེ་ཚན་ལས་རྒྱབ་སྐྱོར་ལེན་ཏེ་ བཟོ་བསྐྲུན་ལས་འགུལ་ཚུའི་ རྒྱུ་སྤུས་ཚད་ འཛིན་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ། དང་\n ཉ༽ རྒཔོ་གིས་བཀོད་ཁྱབ་དང་འཁྲིལ་བའི་ གཞུང་འབྲེལ་གྱི་བྱ་སྒོ་གཞན་ཚུ་འཐབ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F6%20chapter22%20office%20management.mp3?alt=media&token=870c273c-27d5-4c2d-a6de-a7218277276a",
        "des7": "དངུལ་འབྲེལ་གྱི་དམ་འཛིན།\n ༣༥༤. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་ནང་ཟད་གྲོ་བཏང་ནི་ཚུ་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་ གཞི་ཚུ་དང་འཁྲིལ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༥༥. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱིས་ རྒེད་འོག་བདག་སྐྱོང་གིས་མིང་ཐོག་ རྒྱུན་སྐྱོང་འཐབ་པའི་དངུལ་གྱི་ རྩིས་ཁྲ་ཆ་མཉམ་གུར་ རྒཔོ་དང་གཅིག་ཁར་མཉམ་རུབ་ཀྱི་མཚན་རྟགས་བཀལ་དགོ།\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F7%20chapter22%20financial%20control.mp3?alt=media&token=ea3aacec-133e-4081-aac3-c26ca3b2455c",
        "des8": "འགན་འཁྲི།\n ༣༥༦. རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་ལུ་ འགན་འཁྲི་ཕོག་ནི་ཨིན་མི་འདི་ཡང་\n ཀ༽ རྒཔོ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་ལག་ལེན་དངོས་འཐབ་འབདཝ་ལས་དང་ རྒེད་འོག་ ནང་གི་གོང་འཕེལ་ལས་དོན་ཚུ་ ལག་ལེན་དངོས་འཐབ་འབད་དགོཔ་ལས་བརྟེན་ རྒཔོ་དང་རྒེད་ འོག་ཚོགས་སྡེ་ལུ།\n ཁ༽ རྫོང་ཁག་ ཡང་ན་ དྲུང་ཁག་ནང་ ལཱ་འབད་མི་ཞི་གཡོགཔ་ཅིག་ཨིནམ་ལས་ གནས་འབབ་དང་ བསྟུན་ རྫོང་བདག་ ཡང་ན་ དྲུང་པ་ལུ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2022%2F8%20chapter22%20Acountability.mp3?alt=media&token=277e4545-a25b-411b-8f5a-c7e88832387a",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༣ པ།",
        "subtitle": "ཚོགས་དྲུང་།",
        "des1": "ལཱ་དང་འགན་ཁུར། ༣༥༧. ཚོགས་དྲུང་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་ནང་ ཆེད་དམིགས་བཀོད་ པའི་ལཱ་དང་འགན་ཁུར་ཚུའི་ཁ་སྐོང་ལུ་ ཁྲི་འཛིན་དང་རྫོང་ཁག་ཚོགས་འདུ་ལུ་ དེའི་བྱ་སྒོ་འཐབ་ནིའི་ལས་ རོགས་འབད་དགོ།",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2023%2F1%20Rules%20Dzo%20Ch23.mp3?alt=media&token=0bbbe41b-3f85-4cf6-a416-e6c80d7e0efb",
        "des2": "རྫོང་ཁག་ཚོགས་འདུ་ལུ་ དྲུང་ལས་ཀྱི་རྒྱབ་སྐྱོར།\n ༣༥༨. ཚོགས་དྲུང་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་འགོ་འདྲེན་འཐབ་ནི་ལུ་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་ འཛིན་ལུ་ ལས་རོགས་འབད་དགོ།\n\n ༣༥༩. ཚོགས་དྲུང་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་ པའི་ཁྲིམས་ལུགས་གཞན་གང་རུང་ཚུའི་མངའ་འོག་ གཞི་བཙུགས་འབད་མི་ རྫོང་ཁག་ཚོགས་འདུའི་ཚོགས་ ཆུང་ཚུ་ལུ་ ལས་རོགས་འབད་དགོ།\n\n ༣༦༠. ཚོགས་དྲུང་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་བཟོ་དགོ་པའི་འགན་ཁུར་ཡོདཔ་ མ་ཚད་ དེའི་འདྲ་བཤུས་ཚུ་ ཞལ་འཛོམས་ཀྱི་གྲོས་བཅུད་ཆ་འཇོག་གྲུབ་པའི་ཤུལ་གྱི་འཕྲལ་མགྱོགས་ལུ་ འཐུས་མི་ཚུ་ལུ་གཏང་ཚུགསཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༦༡. ཚོགས་དྲུང་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་གྲོས་ཆོད་གུར་གཞིར་བཞག་ཐོག་ བཀའ་རྒྱ་ཚུའི་ཟིན་བྲིས་བཏབ་ དགོ།\n\n ༣༦༢. ཚོགས་དྲུང་གིས་ རྫོང་ཁག་ཁྲོམ་སྡེའི་ངོ་ཚབ་ཚུ་གིས་ ཡིག་ཚང་ལེན་པའི་ཟླ་ངོ་གཉིས་ཀྱི་ནང་འཁོད་ དེའི་ ངོ་ཚབ་ཚུ་ལས་ རྒྱུ་དངོས་གསལ་བསྒྲགས་ཀྱི་འདྲ་གཉིས་ལེན་དགོཔ་དང་ དེའི་ཤུལ་ལུ་ལོ་བསྟར་བཞིན་དུ་ ལེན་དགོ།\n\n ༣༦༣. ཚོགས་དྲུང་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༦༢ པའི་ཆ་མཐུན་ལུ་ ངོ་ཚབ་ཚུ་གིས་ཡིག་ ཚང་ལེན་པའི་ཟླ་ངོ་གསུམ་གྱི་ནང་འཁོད་ ངན་ལྷད་བཀག་སྡམ་ལྷན་ཚོགས་ལུ་ རྒྱུ་དངོས་གསལ་བསྒྲགས་ འབྲི་ཤོག་གི་འདྲ་གཅིག་ཕུལ་དགོཔ་དང་ དེའི་ཤུལ་ལུ་ལོ་བསྟར་བཞིན་དུ་ཕུལ་དག།\n\n ༣༦༤. རྫོང་ཁག་ཁྲོམ་སྡེའི་ངོ་ཚབ་ཀྱི་ ཡིག་ཚང་གི་ས་སྟོང་མ་བཏོན་པའི་ཟླ་ངོ་བཞི་གི་གོང་ལུ་ ཚོགས་དྲུང་གིས་ རྒྱུ་ དངོས་གསལ་བསྒྲགས་འབྲི་ཤོག་གི་འདྲ་གཉིས་ལེན་དགོ།\n\n ༣༦༥. ཚོགས་དྲུང་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༣༦༤ པའི་ཆ་མཐུན་ལུ་ ངོ་ཚབ་གིས་ ཡིག་ ཚང་གི་ས་སྟོང་བཏོན་ནིའི་ཟླ་ངོ་གསུམ་གྱི་གོང་ལུ་ རྒྱུ་དངོས་གསལ་བསྒྲགས་འབྲི་ཤོག་གི་འདྲ་གཅིག་ ངན་ ལྷད་བཀག་སྡམ་ལྷན་ཚོགས་ལུ་ཕུལ་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2023%2F2%20Rules%20Dzo%20Ch23.mp3?alt=media&token=45d874f0-aa47-49d1-a74d-aed69d20c84e",
        "des3": "ཡིག་ཚང་འཛིན་སྐྱོང་།\n ༣༦༦. ཚོགས་དྲུང་གིས་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་གཞན་ཚུའི་མངའ་འོག་གི་བཀག་ཆ་ཡོད་ན་མ་ གཏོགས་ དེ་མིན་ རྫོང་ཁག་ཚོགས་འདུའི་ལས་རིམ་ཚུ་དང་ གྲོས་བཅུད་ དེ་ལས་ ཡིག་ཆ་ཚུ་ མི་སེར་ཚུ་ ལུ་ཐོབ་ཚུགས་པའི་གོ་སྐབས་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༦༧. ཚོགས་དྲུང་གིས་ རྫོང་ཁག་ཚོགས་འདུའི་འཐུས་མི་ཚུ་ལུ་ ཁྲི་འཛིན་གྱིས་བཀོད་ཁྱབ་འབད་དེ་ཡོད་མི་འཛིན་ ཐོ་ཆ་མཉམ་ ཐོབ་ཚུགསཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༦༨. ཚོགས་དྲུང་གིས་\n ཀ༽ རྫོང་ཁག་བདག་སྐྱོང་ ལས་སྡེ་ དེ་ལས་གཞན་འདུས་ཚོགས་ཚུ་ལུ་ ཁྲི་འཛིན་གྱིས་ཁ་བཀོད་དང་ འཁྲིལ་ ཡིག་འགྲུལ་འབད་དགོ།\n ཁ༽ ཡིག་འགྲུལ་གྱི་དོན་ལུ་ གལ་ཅན་གྱི་འབྲི་ཤོག་དང་ ཡིག་ཆས་ཚུའི་ཡིག་སྣོད་ལམ་ལུགས་རྒྱུན་ སྐྱོང་འཐབ་དགོ།\n ག༽ ཁྲི་འཛིན་ལུ་ ངོ་བཅར་གྱི་ལས་འཆར་བཟོ་དགོ།\n ང༽ རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་ཡིག་ཚང་ནང་ཕྲུལ་ཆས་ ཡིག་ཚང་ཅ་ཆས་དང་ ཡིག་བྲིས་མཁོ་ ཆས་ཚུའི་ཐོ་ རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ཅ༽ ཁྲི་འཛིན་གྱི་ལྟ་སྐོར་དང་ ལྟ་སྐོར་སྙན་ཞུའི་འཛིན་ཐོ་ རྒྱུན་སྐྱོང་འཐབ་དགོ།\n ཆ༽ རྫོང་བདག་དང་ ཁྲི་འཛིན་གྱིས་བཀོད་ཁྱབ་དང་འཁྲིལ་བའི་གཞུང་འབྲེལ་བྱ་སྒོ་གཞན་ཚུ་འཐབ་ དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2023%2F3%20Rules%20Dzo%20Ch23.mp3?alt=media&token=05dca35c-ff03-4a6e-8922-2052ce088130",
        "des4": "འགན་འཁྲི།\n ༣༦༩. ཚོགས་དྲུང་ལུ་ འགན་འཁྲི་ཕོག་ནི་ཨིན་མི་འདི་ཡང་\n ཀ༽ རྫོང་ཁག་ཚོགས་འདུའི་དྲུང་ཆེན་འབདཝ་ལས་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་ལུ།\n ཁ༽ རྫོང་ཁག་ནང་ལུ་ལཱ་འབད་མི་ཞི་གཡོགཔ་ཅིག་ཨིནམ་ལས་ རྫོང་བདག་ལུ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2023%2F4%20Rules%20Dzo%20Ch23.mp3?alt=media&token=7a0fb4d5-db21-4b61-8bf7-0698d5516aa4",
        "des5": "",
        "url5": "",
        "des6": "",
        "url6": "",
        "des7": "",
        "url7": "",
        "des8": "",
        "url8": "",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༤ པ།",
        "subtitle": "རྒེད་འོག་རྩིས་འཛིན་པ་ རྒེད་དྲུང་དང་ སྤྱི་དཔོན།",
        "des1": "རྒེད་འོག་རྩིས་འཛིན་པ།\n ༣༧༠. རྒེད་འོག་ཚོགས་སྡེ་ཅིག་ལུ་ འབྲུག་གི་ཞི་གཡོག་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་༢༠༡༠ དང་འཁྲིལ་ བསྐོ་ བཞག་ཡོད་པའི་ རྒེད་འོག་རྩིས་འཛིན་པ་ཅིག་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F1-Gewog%20Accountant.mp3?alt=media&token=f65a9298-34c6-4da7-ba08-db8cfbe6dcff",
        "des2": "རྒེད་འོག་རྩིས་འཛིན་པའི་འགན་འཁུར།\n ༣༧༡. རྒེད་འོག་རྩིས་འཛིན་པ་འདི་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་ལྟ་སྐྱོང་འོག་ལུ་\n ཀ༽ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ཚུ་དང་འཁྲིལ་ རྒེད་འོག་བདག་སྐྱོང་གིས་ ཐད་ཀར་དུ་ ལག་ལེན་དངོས་འཐབ་འབད་དེ་ཡོད་པའི་ ལས་འགུལ་ཆ་མཉམ་གྱི་འཛིན་ཐོ་དང་ རྩིས་ཁྲ་ཐོ་ དེབ་རྒྱུན་སྐྱོང་འཐབ་ནི་དང་ ཟླ་རིམ་བཞིན་གྱི་རྩིས་ཁྲ་དང་སྦྲགས་ རྒཔོ་ལུ་ཕུལ་དགོ།\n ཁ༽ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཆད་ལུས་ཡོད་པའི་གླ་ཡོན་དང་ ཁྲལ་ཚུ་ལེན་དགོ།\n ག༽ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་དང་ རྒེད་འོག་གི་ཞི་གཡོགཔ་ཚུའི་ཐོབ་བརྗོད་དང་ གཞན་ཟད་ གྲོ་དང་འབྲེལ་བའི་རིགས་རྣམས་ཚུ་ སེལ་ཐབས་ཀྱི་བྱ་རིམ་འབད་དགོ།\n ང༽ འོས་འབབ་མེད་མི་དང་ ཐོབ་ཁུངས་མེད་མི་ཚུ་བཀག་ཆ་འབད་དེ་ དངུལ་རྩིས་ཀྱི་ལམ་ལུགས་ཚུ་ བསྟར་སྤྱོད་འབད་དགོ།\n ཅ༽ ཐོབ་བརྗོད་ཚུ་ དངུལ་རྩིས་བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ནང་ ཆེད་དམིགས་བཀོད་མི་དང་འཁྲིལ་ ཚང་སྒྲིག་ཡོད་མེད་ཀྱི་ངོ་འབྱོར་འབད་དགོ།\n ཆ༽ ཁྲིམས་ལུགས་དང་འཁྲིལ་ཏེ་གཏོགས་དགོ་མི་ཚུ་དང་ ལེན་དགོཔ་གཞན་ཚུ་ བསྡུ་ལེན་འབད་དེ་ འབྲེལ་ཡོད་ལས་སྡེ་ ཡང་ན་ ཐོབ་སྐལ་ཅན་ཚུ་ལུ་ཁྲིམས་ལུགས་ཀྱི་དགོས་མཁོའི་དུས་ཚོད་ནང་ འཁོད་ བྱིན་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ཇ༽ ཐོབ་བརྗོད་ཆ་མཉམ་རང་ དུས་ཚོད་སྒྲིག་ཡོད་མི་ནང་འཁོད་ སེལ་ཐབས་འབད་ཡོདཔ་ངེས་ བདེན་བཟོ་དགོ།\n ཉ༽ དངུལ་གྱི་ཤོག་འཛིན་ དངུལ་ཤོག་ཚུའི་གྲ་སྒྲིག་འབད་དེ་ འོས་ལྡན་གྱི་དངུལ་ལེན་མི་ཚུ་ལུ་ དུས་ཚོད་ཁར་སྤྲོད་ཚུགསཔ་འབད་དགོ།\n ཏ༽ ཉིན་བསྟར་བཞིན་དུའི་དངུལ་གྱི་རྩིས་ཁྲ་ཚུ་མཇུག་བསྡུ་ཐོག་ལས་ མ་དངུལ་ལྷག་ལུས་ཀྱི་རྩིས་ ཁྲ་ཚུ་ནང་མགོ་སྙོམས་འབད་དགོ།\n ཐ༽ ཤུལ་མའི་འབྲེལ་དོན་དང་ རྩིས་ཞིབ་ཀྱི་དོན་ལུ་ རྩིས་ཤོག་ཚུ་ སྔ་རིམ་ལྟར་དུ་རྒྱུན་སྐྱོང་འཐབ་ དགོ།\n ད༽ དངུལ་འབྲེལ་གྱི་ཡིག་ཆ་དང་གནས་སྡུད་ཚུ་ ཉེན་སྲུང་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n ན༽ ཟླ་རིམ་བཞིན་དུའི་རྩིས་ཁྲ་ཚུ་ གྲ་སྒྲིག་ཐོག་བཟོ་དགོ། དེ་ལས་\n པ༽ རྒཔོ་དང་རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་བཀོད་ཁྱབ་དང་འཁྲིལ་བའི་ གཞུང་འབྲེལ་གྱི་བྱ་སྒོ་ གཞན་ཚུ་འཐབ་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F2-Responsibilities%20of%20a%20Gewog%20Accountant.mp3?alt=media&token=95774c31-a359-4d97-b7b9-d5f36abf3c78",
        "des3": "རྒེད་དྲུང་།\n ༣༧༢. རྒེད་འོག་ཚོགས་སྡེ་ཅིག་ལུ་ རྒེད་འོག་ཚོགས་སྡེ་གི་དབང་འཛིན་མངའ་འོག་ རྒེད་དྲུང་ཅིག་གསར་བཙུགས་ ཐོག་བསྐོ་བཞག་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F3-Gaydrung.mp3?alt=media&token=aa79b80e-cfbe-4537-98cb-6eeef6e2e732",
        "des4": "ཁྱད་ཚད།\n ༣༧༣. མི་ངོ་ཅིག་ རྒེད་དྲུང་སྦེ་བསྐོ་བཞག་འབད་ནི་ལུ་ཁྱད་ཚད་ལྡན་དགོཔ་འདི་ཡང་ གལ་སྲིད་ ཁོ་/མོ་རང་\n ཀ༽ མི་ཁུངས་ངོ་སྤྲོད་ལག་ཁྱེར་གྱིས་སྒྲུབ་བྱེད་སྟོན་ནི་ཡོད་པའི་ འབྲུག་མི་ཅིག་ཨིན་དགོ།\n ཁ༽ རྫོང་ཁ་དང་དབྱིན་སྐད་ཀྱི་འབྲི་ལྷག་ཤེས་ཚུགས་མི།\n ག༽ དམའ་ཤོས་སྐྱེས་ལོ་༡༨ ལང་དགོཔ་དང་ གསར་བཙུགས་ཚེས་གྲངས་སྐབས་ སྐྱེས་ལོ་༤༠ ལས་མ་ལྷགཔ་དགོ།\n ང༽ ཉུང་ཤོས་སློབ་རིམ་བཅུ་གཉིས་པ་མཐར་འཁྱོལ་བའི་ཤེས་ཚད་ལག་ཁྱེར་ཡོད་མི་ཅིག་དགོ།\n ཅ༽ ཞི་གཡོག་ ལས་འཛིན་ ཡང་ན་ སྒེར་སྡེའི་ལཱ་འགན་ནང་ལས་བཏོན་མ་བཏང་མ།\n ཆ༽ འབྲུག་པའི་མི་ཁུངས་མེན་མི་ཅིག་དང་གཉེན་དུ་མ་བསྡོམས་པ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F4.mp3?alt=media&token=dd420253-8262-4c4e-9c93-e24cf702f4e0",
        "des5": "གསར་བཙུགས་ཀྱི་བྱ་རིམ།\n ༣༧༤. རྒེད་འོག་ཚོགས་སྡེ་གིས་ རྒེད་དྲུང་གི་ས་སྟོང་གསལ་བསྒྲགས་འདི་ བརྡ་བརྒྱུད་ཐོག་འབད་དེ་ ཐོ་བཀོད་ འབད་ནི་ལུ་ ཉུང་ཤོས་ཉིན་གྲངས་བདུན་གྱི་དུས་ཚོད་བྱིན་དགོ། གསལ་བསྒྲགས་འདི་ དྲུང་ཆེན་ཡིག་ཚང་གི་ བརྡ་བྱང་གུར་ཡང་གསལ་སྟོན་འབད་དགོ།\n\n ༣༧༥. ས་སྟོང་གསལ་བསྒྲགས་འདི་ནང་ གཤམ་འཁོད་ཚུ་ཚུད་ཐོག་ ཁྱད་ཡོན་ཚད་གཞི་ཚུ་ཁ་གསལ་བཀོད་དགོཔ་ ཡང་\n ཀ༽ གོ་གནས་ཀྱི་གནས་རིམ།\n ཁ༽ དགོས་མཁོའི་ཡིག་ཆ།\n ག༽ ཐོ་བཀོད་བྱ་རིམ་དང་ འདྲི་ལེན་འབད་སའི་ས་གནས། དེ་ལས་\n ང༽ འབྲེལ་བ་འཐབ་སའི་ཨང་དང་ ཁ་བྱང་ཚུ།\n\n ༣༧༦. རྒེད་དྲུང་གི་གོ་གནས་དོན་ལུ་འདེམས་ངོ་ཅིག་གིས་ གཤམ་འཁོད་ཡིག་ཆ་ཚུ་ བཙུགས་དགོཔ་ཡང་\n ཀ༽ མི་ཁུངས་ངོ་སྤྲོད་ལག་ཁྱེར་གྱི་འདྲ་ཅིག།\n ཁ༽ གནོད་འགེལ་ཉེས་ཅན་གྱི་ཁྲིམས་གཅོད་མ་འགྲུབ་པའི་ལག་ཁྱེར།\n ག༽ གཟུགས་སྟོབས་ལེགས་ཤོམ་ཡོད་པའི་གསོ་བའི་ལག་ཁྱེར།\n ང༽ ཤེས་ཡོན་ཁྱད་ཐོ།\n ཅ༽ གལ་སྲིད་ ཞུ་ཡིག་བཙུགས་མི་ མི་ངོམ་འདི་ཧེ་མ་གཡོག་ནང་ཨིན་པ་ཅིན་ འདི་ཁའི་ཡིག་ཚང་ ལས་ཉོགས་མེད་ལག་ཁྱེར།\n ཆ༽ གཉེན་སྦྱོར་ལག་ཁྱེར། དེ་ལས་\n ཇ༽ སློབ་རིམ་བཅུ་གཉིསཔ་མཐར་འཁྱོལ་བའི་ཤེས་ཚད་ལག་ཁྱེར་ཅིག།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F5.mp3?alt=media&token=517e751b-ce70-4f93-ac87-700aef62ede2",
        "des6": "རྒེད་དྲུང་གི་ལཱ་འགན།\n ༣༧༧. རྒེད་དྲུང་གིས་ རྒེད་འོག་ཚོགས་སྡེ་གི་དྲུང་ཡིག་སྦེ་ ལཱ་འབད་དགོ།\n\n ༣༧༨. རྒེད་དྲུང་གིས་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་ལྟ་སྐྱོང་འོག་ལུ་ ལཱ་འགན་འབག་དགོཔ་ཚུ་ཡང་ ཀ༽ ཁྲལ་དང་ ཉེན་བཅོལ་བསྡུ་ལེན་འབད་དགོ།\n ཁ༽ སའི་བཅའ་ཁྲིམས་༢༠༠༧ ཅན་མ་དང་འཁྲིལ་ ས་སྤོ་སོར་གྱི་ལཱ་འབད་དགོ།\n ག༽ གཞུང་འབྲེལ་གྱི་ཡིག་ཆ་ ཆ་མཉམ་ ཡིག་སྣོད་ནང་བཞག་དགོཔ་མ་ཚད་ དེའི་འཛིན་ཐོ་ཚུ་ རྒྱུན་ སྐྱོང་འཐབ་དགོ།\n ང༽ རྒཔོ་ དམངས་མི་དང་ རྒེད་འོག་བདག་སྐྱོང་འགོ་དཔོན་གྱི་བཀོད་ཁྱབ་དང་འཁྲིལ་བའི་ གཞུང་ འབྲེལ་གྱི་བྱ་སྒོ་ཚུ་འཐབ་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F6.mp3?alt=media&token=50d89658-dc10-45f2-82fe-39ba8f369371",
        "des7": "ཡིག་ཚང་གི་གནས་ཡུན།\n ༣༧༩. རྒེད་དྲུང་འདི་ ལོ་སྔོ་ལྔའི་རིང་ལུ་བསྐོ་བཞག་འབད་ནི་ཨིནམ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ཁོ/མོ་རའི་ ལྕོགས་གྲུབ་ལུ་གཞི་བཞག་ཐོག་ དུས་ཡུན་ཕར་བྱང་འབད་ཆོག།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F7.mp3?alt=media&token=16f61113-2085-4c3c-a5d6-ea78a01e4cb3",
        "des8": "རྒེད་དྲུང་གི་ཕྱིར་དབྱུང་།\n ༣༨༠. འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་གིས་ རྒེད་དྲུང་འདི་ཡིག་ཚང་གི་གནས་ཡུན་མ་ཚངམ་ལས་ གཤམ་འཁོད་ གནད་དོན་ཐོག་ ཕྱིར་དབྱུང་འབད་ནི་འདི་ཡང་\n ཀ༽ ཁོ་/མོ་ར་ལོག་སྤྱོད་འཐབ་པའི་གནད་ལུ་བརྟེན་ ཉེས་ཅན་ཅིག་གི་ཁྲིམས་གཅོད་གྲུབ་པའི་ཉེས འཛུགས་སྨིན་པ།\n ཁ༽ ཁོ་/མོ་རའི་ལས་དོན་འཐབ་ནི་ལུ་ ལྕོགས་གྲུབ་མེད་པ།\n ག༽ འབྲུག་པའི་མི་ཁུངས་མེན་མི་ མི་ངོམ་ལུ་གཉེན་བསྡོམས་པ། དང་\n ང༽ ངལ་གསོ་མ་ཞུ་བར་ ལཱ་ལས་འཕྲོ་མཐུད་དེ་ ལཱ་འབད་བའི་ཉིན་གྲངས་གསུམ་ལས་ལྷག་སྟེ་ ཡིག་ཚང་ནང་མ་འོང་པ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F8.mp3?alt=media&token=f8547159-0d3d-4f08-992b-6187acfecf77",
        "des9": "སྤྱི་དཔོན།\n ༣༨༡. སྤྱི་འོག་རེའི་ནང་ལུ་ སྤྱི་དཔོན་གཅིག་ ཡང་ནདེ་ལས་མང་བ་ཚུ་ རྒེད་འོག་ནང་ལུ་ཡོད་པའི་ སྔར་གྱི་ལམ་ ལུགས་ལྟར་བསྐོ་བཞག་འབད་དགོ།\n\n ༣༨༢. སྤྱི་དཔོན་གྱིས་ མི་སྡེའི་འཐུས་མི་ཚུ་ལུ་ མི་སྡེ་ནང་འཛོམས་འདུ་དང་ གཞན་ཁག་ཆེ་བའི་དུས་སྟོན་ཚུའི་སྐོར་ ལས་ བརྡ་སྤྲོད་ནིའི་ ལཱ་འགན་འབག་དགོ།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2024%2F9.mp3?alt=media&token=370de43e-2ffd-4cb1-a001-376fb79dd4e0",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༥ པ།",
        "subtitle": "རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་བྱ་སྒོ།",
        "des1": "སྤྱིར་བཏང་བྱ་སྒོ།\n ༣༨༣. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མ་དང་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ དེ་ལས་འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་གཞན་ ཚུ་ནང་ ཆེད་དམིགས་བཀོད་ཡོད་མི་དང་འཁྲིལ་བའི་དབང་ཚད་དང་ བྱ་སྒོ་ཚུ་ལག་ལེན་འཐབ་དགོ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F01%20Rules%20dzo%20Ch25.mp3?alt=media&token=664a6d5f-c4cd-4229-9ccc-16ee8708001b",
        "des2": "དྲན་རྟེན་དང་ ལམ་སྲོལ་ དེ་ལས་རྒྱལ་རབས་ཅན་གྱི་ས་གནས་ཚུའི་ཉེན་སྐྱོབ།\n ༣༨༤. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཉ) དང་༤༩ (ཆ) པའི་དགོས་དོན་ལུ་ བཞེད་དོན་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གྲོས་འཆར་ཕུལ་མི་ ལུ་གཞིར་བཞག་ཐོག་ དྲན་རྟེན་ ཡང་ན་ ལམ་སྲོལ་དང་རྒྱལ་རབས་ཅན་གྱི་ས་ཁོངས་དང་ བཞི་བཀོད་ལུ་ ངོས་འཛིན་དང་ཉེན་སྐྱོབ་འབད་ནི་ ཡང་ན་ ཐོ་ནང་ལས་ཕྱིར་བཏོན་ཐོག་ ཉེན་སྐྱོབ་འབད་ནི་ལུ་བརྡ་དོན་བྱིན་ དགོཔ་ཡང་\n ཀ༽ རྫོང་ཁག་བདག་སྐྱོང་བརྒྱུད་དེ་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་ལུ། དེ་ལས་\n ཁ༽ རྒྱུ་དངོས་ཀྱི་བདག་པོ་ལུ།\n\n ༣༨༥. ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༣༨༤ པའི་མངའ་འོག་ གི་བརྡ་འཕྲིན་འབྱོར་བའི་ཤུལ་ལུ་ འབྲེལ་ཡོད་ཉམས་རྒུད་ཕོག་པའི་ལས་སྡེ་ཚུའི་སྐོར་ མཐིལ་ཕྱིན་གྱི་དབྱེ་ ཞིབ་དང་ཞིབ་འཚོལ་འགོ་འདྲེན་འཐབ་པའི་ཤུལ་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ གལ་སྲིད་ དགག་ཆ་གང་ རུང་ཅིག་ཡོད་ཚེ་ དེའི་སྐོར་ ཞུ་བ་འབྱོར་བའི་ཉིན་གྲངས་སུམ་ཅུ་ལས་མ་འགྱངས་པར་ བརྡ་དོན་སྤྲོད་དགོ།\n\n ༣༨༦. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན༌༣༨༤ པའི་མངའ་འོག་གི་ཐོ་བཀོད་ ཡོད་མི་ དྲན་རྟེན་དང་ ལམ་སྲོལ་ དེ་ལས་རྒྱལ་རབས་ཅན་གྱི་ས་ཁོངས་ཉེན་སྐྱོབ་འབད་ནི་ལུ་ བདག་སྐྱོང་ དང་ཐབས་རིག་གི་རྒྱབ་སྐྱོར་དོན་ལས་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་བཀོད་ཁྱབ་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F02%20Rules%20dzo%20Ch25.mp3?alt=media&token=8018ed2a-37c0-4072-bc70-df35a7a4c034",
        "des3": "ལམ་སྲོལ་དང་ སྔར་སྲོལ་ཉམས་སྲུང་དང་ ཡར་སྤེལ།\n ༣༨༧. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ང) པའི་དགོས་དོན་ལུ་ བཤད་ གྲྭ་ སྒྲུབ་སྡེ་ སྒོམ་སྡེ་ ཚེས་བཅུ་ སྐུ་མཆོད་འབུམ་སྡེ་ དེ་ལས་གཞན་མི་སྡེའི་རིམ་འགྲོ་ཚུའི་འཛིན་སྐྱོང་ འཐབ་དགོ་པའི་འགན་ཁུར་འདི་ རྒེད་འོག་ཕུད་རྡོག་གཅིག་ལས་ལྷག་མི་ལུ་ཕོག་ཚེ་ རྒེད་འོག་ཚོགས་སྡེ་ བརྒྱུད་དེ་གྲོས་འཆར་ཕུལ་མི་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ ངོས་ལེན་དང་ཆ་འཇོག་འབད་དགོ།\n\n ༣༨༨. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ང) དང་༥༣ (ཇ) པའི་དགོས་དོན་ལུ་ སྡོད་ཁྱིམ་དང་ ཚོང་འབྲེལ་གྱི་ཁྱིམ་ཚུའི་བཟོ་བཀོད་འདི་ རྒྱལ་ཡོངས་ ཁྲིམས་དེབ་ནང་འཁོད་བཀོད་ཡོད་མི་དང་འཁྲིལ་ བརྐྱབ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༨༩. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག་དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན༌༣༨༨ པའི་དགོས་དོན་ལུ་ བཞི་ བཀོད་འདི་ རང་ལུགས་བཟོ་རྣམ་གྱི་ཁྱད་ཚད་དང་ སྤུད་ཚད་ཚུ་ལུ་མ་གནས་པ་ཅིན་ སྒྱུར་བཅོས་བརྐྱབ་ དགོཔ་ ཡང་ན་ བཤུབ་སྟེ་རང་ལུགས་ཀྱི་བཟོ་རྣམ་དང་འཁྲིལ་ཏེ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༣༩༠. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༣༨༩ པའི་མངའ་འོག་གི་གཞི་བཀོད་ ཇོ་བདག་ལུ་ གཞི་བཀོད་འདི་སྒྱུར་བཅོས་ ཡང་ན་ བཤུབ་སྟེ་ ཆེད་དམིགས་བཀོད་པའི་དུས་ཡུན་ནང་འཁོད་ ལུ་ རང་ལུགས་ཀྱི་བཟོ་རྣམ་དང་འཁྲིལ་ཏེ་བཟོ་དགོ་པའི་བཀའ་རྒྱ་བཏོན་དགོ།\n\n ༣༩༡. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༣༩༠ མངའ་འོག་གི་གཞི་བཀོད་ཇོ་ བདག་གིས་ གལ་སྲིད་བཀའ་རྒྱ་ལུ་མ་གནས་པ་ཅིན་ བཞི་བཀོད་འདི་ རང་ལུགས་ཀྱི་བཟོ་རྣམ་དང་འཁྲིལ་ ཏེ་ཡོདཔ་ངེས་བདེན་བཟོ་ཐབས་ལུ་ ཁྲིམས་མཐུན་ཐབས་ལམ་དང་འཁྲིལ་འབད་དགོ།\n\n ༣༩༢. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༣༩༠ པའི་དགོས་དོན་ལུ་ ཐབས་ རིག་གི་གྲོས་འབུལ་དང་ ལམ་སྟོན་འདི་ རྒེད་འོག་བདག་སྐྱོང་ ཡང་ན་ རྫོང་ཁག་བདག་སྐྱོང་ལས་ལེན་དགོ།\n\n ༣༩༣. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༣༨༨ པའི་དགོས་དོན་ལུ་ ས་གནས་ ཀྱི་ཤེས་ཚོར་དང་ཁས་བླང་ཡར་དྲག་གཏང་ཐབས་ལུ་ རྒྱལ་ཡོངས་བཟོ་རིགས་ཀྱི་གནས་ཚད་དང་འབྲེལ་བའི་ བརྡ་དོན་དང་ ཤེས་ཡོན་དར་ཁྱབ་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F03%20Rules%20dzo%20Ch25.mp3?alt=media&token=81e84ee1-4b1f-4118-b7d5-06164202564b",
        "des4": "མི་སྡེ་དང་དཔལ་འབྱོར་གོང་འཕེལ་ཞབས་ཏོག་གི་ དགོངས་དོན་ཡོདཔ།\n ༣༩༤. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༥ (ཅ) དང་༥༩ པའི་དགོས་དོན་ལུ་ བཟོ་བསྐྲུན་དང་རྒྱུན་སྐྱོང་ དེ་ལས་ལག་ལེན་འཐབ་ནི་ལུ་གནས་ནི་དོན་ལས་ བཅའ་ཡིག་ཚུ་བཟོ་དགོཔ་ཡང་\n ཀ༽ མི་དམངས་མཐུན་རྐྱེན།\n ཁ༽ ལཱ་གི་གནས་རིམ་ཡན་ལག་དང་འགྲུལ་ལམ་ནང་ ཡང་ན་ འགྲུལ་ལམ་ལྟག་ལས་ བདག་བཟུང་ འབད་ནི།\n\n ༣༩༥. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ དེའི་ས་ཁོངས་ནང་ལུ་ ས་ནམ་ཞིང་ལམ་དང་ ཟུར་ལམ་གྱི་དམ་འཛིན་འབད་དགོ་པའི་ གུར་ལུ་\n ཀ༽ དོན་སྨིན་དང་ཕན་ནུས་ཀྱི་ལག་ལེན་ལུ་ འགྲུལ་ལམ་རྒྱ་སྐྱེད་དང་ ཐྲང་སྟེ་བཟོ་ནི།\n ཁ༽ འགྲུལ་ལམ་གྱི་ས་འཇལ་དང་ ལོག་སྟེ་ས་འཇལ་ནི།\n ག༽ འགྲུལ་ལམ་བཟོ་བསྐྲུན་ རྒྱུན་སྐྱོང་ དེ་ལས་ལེགས་བཅོས་འབད་ནི།\n ང༽ སྒེར་གྱི་འགྲུལ་ལམ་གྱི་མིང་ལུ་ གནང་བ་སྤྲོད་ནི།\n ཅ༽ བཅའ་ཡིག་དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན༤༥༥, ༤༥༦ དེ་ལས་༤༥༧ དང་འཁྲིལ་བའི་འགྲུལ་ ལམ་ཅིག་ཨིནམ་ལུ་ ལག་ལེན་འཐབ་ནི་དོན་ལས་ ས་ཆ་གཞུང་བཞེས་འབད་ནི།\n\n ༣༩༦. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ རྒེད་འོག་ཚོགས་སྡེ་རེ་རེ་གི་གདམ་ཁ་ལུ་གཞིར་བཞག་ཐོག་ ཆེད་དམིགས་བཀོད་པའི་ དགོས་མཁོའི་ལོ་ཐོག་སྣ་ཚོགས་དང་ སྒོ་ནོར་གསོ་སྐྱོང་འཐབ་ནི་དོན་ལས་ སོ་ནམ་དང་ནགས་ཚལ་ལྷན་ཁག་ ལུ་ གདམ་ཁ་དང་གྲོས་འཆར་ཕུལ་དགོ།\n\n ༣༩༧. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གྲོས་འཆར་ཕུལ་མི་གུར་གཞིར་བཞག་ཐོག་ རྫོང་ཁག་ཚོགས་ འདུ་གིས་ ས་གནས་ཀྱི་ས་ནམ་ཐོན་སྐྱེད་ཚུ་གི་དོན་ལུ་ འབྲེལ་ཡོད་ལྟེ་བའི་དབང་འཛིན་དང་གཅིག་ཁར་ མོས་མཐུན་ཐོག་ རྒྱལ་ཡོངས་དང་རྒྱལ་སྤྱི་ཚོང་འབྲེལ་ཡར་དྲག་དང་ གོང་འཕེལ་གཏང་ཐབས་ལུ་ རྫོང་ཁག་ བདག་སྐྱོང་ལུ་བཀོད་ཁྱབ་འབད་དགོ།\n\n ༣༩༨. བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན༌༣༩༦ པའི་དགོས་དོན་ལུ་ ས་ནམ་ཐོན་སྐྱེད་དང་ ཚོང་ལམ་ བཏོན་ཡོད་མི་གི་སྐོར་ལས་རྫོང་ཁག་བདག་སྐྱོང་གིས་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ ལོ་བསྟར་གྱི་སྙན་ཞུ་ཕུལ་ དགོ།\n\n ༣༩༩. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ རྒེད་ འོག་ཚོགས་སྡེ་ལས་ གྲོས་འཆར་གྱི་ཞུ་བ་ཕུལ་ཡོད་མི་ལུ་གཞིར་བཞག་ཐོག་ གྲོས་བསྟུན་འབད་བའི་ཤུལ་ལུ་ འབྲིང་རིམ་སློབ་གྲྭ་བར་མ་དང་ ཆེ་བ་གཞི་བཙུགས་འབད་ནི་ རྒྱ་སྐྱེད་འབད་ནི་ ཡར་སེང་འབད་ནི་ལུ་ རྫོང་ ཁག་ཚོགས་འདུ་གིས་ ཤེས་རིག་ལྷན་ཁག་ལུ་གསོལ་ཞུ་ཕུལ་དགོ།\n\n ༤༠༠. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ རྒེད་ འོག་ཚོགས་སྡེ་ལས་ གྲོས་འཆར་གྱི་ཞུ་བ་ཕུལ་ཡོད་མི་ལུ་གཞིར་བཞག་ཐོག་ གྲོས་བསྟུན་འབད་བའི་ཤུལ་ལུ་ གཞི་རྟེན་སྨན་ཁང་ གཞི་བཙུགས་འབད་ནི་ རྒྱ་སྐྱེད་འབད་ནི་ ཡར་སེང་འབད་ནི་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་ གིས་ གསོ་བའི་ལྷན་ཁག་ལུ་གསོལ་ཞུ་ཕུལ་དགོ།\n\n ༤༠༡. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ), ༤༩ (ཁ) དེ་ལས་༥༤ (ཐ) པའི་དགོས་དོན་ལུ་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ གྲོས་འཆར་གྱི་ཞུ་བ་ཕུལ་ཡོད་མི་ལུ་གཞིར་བཞག་ཐོག་ ལས་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོགས་སྡེ་གིས་ ས་ནམ་འོང་འབབ་ཀྱི་ ལྷན་ཐབས་ལུ་ བཟོ་གྲྭ་ཆུང་བ་དང་ བར་མ་ དེ་ལས་ རང་ལུགས་ལག་བཟོའི་བཟོ་གྲྭ་ཚུ་ལུ་གཙོ་རིམ་བྱིན་ དགོ།\n\n ༤༠༢. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཆ) པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་ལས་ སྐྱིན་འགྲུལ་ལས་རིམ་གྱི་སྐོར་ ཞིབ་འཇུག་དང་གསར་ འཚོལ་འབད་བའི་ཤུལ་ལུ་ འབྲེལ་ཡོད་སྡེ་ཚན་ ལྷན་ཁག་ ཡང་ན་ གཙུག་སྡེ་ལུ་ གྲོས་འདེབས་འབད་དགོ་ པའི་བཀོད་ཁྱབ་འབད་དགོ།\n\n ༤༠༣. རྫོང་ཁག་བདག་སྐྱོང་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༠༡ པའི་དགོས་དོན་ལུ་ ཆེད་ དམིགས་བཀོད་པའི་དུས་ཚོད་ནང་འཁོད་ གྲོས་ཞིབ་ཀྱི་དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ གྲོས་འདེབས་ཕུལ་ དགོ།\n\n ༤༠༤. རྫོང་ཁག་ཚོགས་འདུ་དང་རྒེད་འོག་ཚོག་སྡེ་གིས་ རྫོང་ཁག་ རྒེད་འོག་ དེ་ལས་མི་སྡེའི་གནས་ཚད་ལུ་ དཔལ་ འབྱོར་ཡར་འཕེལ་གཏང་ནི་དང་ ལཱ་གཡོག་རྒྱ་སྐྱེད་གཏང་ནི་ དེ་ལས་ ཕན་བདེ་འབྱུང་ཐབས་ལུ་ མཉམ་ལས་ ཚོགས་སྡེའི་ལས་དོན་ཚུ་གོང་འཕེལ་གཏང་དགོ།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F04%20Rules%20dzo%20Ch25.mp3?alt=media&token=0261deab-8de0-4adc-b023-8908019be30a",
        "des5": "ས་ཆག་ལག་ལེན་དང་ འཛིན་སྐྱོང་།\n ༤༠༥. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཇ) དང་༥༣ (ཅ) པའི་དགོས་ དོན་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་གུར་གཞིར་བཞག་ཐོག་ ས་ཆ་ལྷན་ ཚོགས་དང་གཅིག་ཁར་ འདྲི་བསྟུན་ཐོག་ གཞུང་གི་ས་ཆ་དང་ མི་སྡེའི་ནགས་ཚལ་ཚུ་ སྤྲོ་འཆམ་གྱི་ས་ཆ་ སྤྱོད་ནི་དོན་ལུ་ ཕྱི་ལོག་གི་རྩེད་སྟོན་ ཡང་ན་ འགོ་རིམ་ལྡན་པའི་རྩེདམོ་རྩེད་སའི་ སྤྲོ་འཆམ་གྱི་ས་སྒོ་ལུ་ ངོས་འཛིན་འབད་དགོ།\n\n ༤༠༦. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཇ) པའི་དགོས་དོན་ལུ་ རྫོང་ ཁག་ཚོགས་འདུ་གིས་ རྒེད་འོག་ཚོགས་སྡེའི་གྲོས་ཆོད་གུར་གཞིར་བཞག་ཐོག་ ས་ཆ་ལྷན་ཚོགས་དང་གཅིག་ ཁར་ འདྲི་བསྟུན་ཐོག་ གཞུང་གི་ས་ཆ་དང་ གཞུང་དབང་ནགས་ཚལ་གྱི་ས་སྒོ་འདི་ རྫོང་ཁག་གླིང་ག་དང་ དགའ་ཚལ་སྦེ་ངོས་འཛིན་འབད་དགོ།\n\n ༤༠༧. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༠༦ པའི་དགོས་དོན་ལུ་ རྫོང་ ཁག་གླིང་ག་དང་ དགའ་ཚལ་ཚུ་ སྲུང་སྐྱོབ་འབད་ནི་དོན་ལས་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ བདག་སྐྱོང་དང་ ཐབས་རིགས་ཀྱི་རྒྱབ་སྐྱོར་ཚུ་ འབད་དགོ་པའི་བཀོད་ཁྱབ་འབད་དགོ།\n\n ༤༠༨. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༤ (ཅ) པའི་དགོས་དོན་ལུ་ གཞུང་གི་ས་ཆ་དང་ནགས་ཚལ་ དེ་ལས་མི་སྡེའི་ས་ཆ་དང་ནགས་ཚལ་གྱི་ཉེན་སྐྱོབ་དང་ འབྲེལ་བའི་ལས་དོན་ཚུ་ལུ་ལྟ་རྟོག་འབད་དགོ།\n\n ༤༠༩. རྫོང་ཁག་བདག་སྐྱོང་དང་ རྒེད་འོག་བདག་སྐྱོང་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི༌དོན༌ཚན་༤༠༨ པའི་དགོས་དོན་ལུ་ འབྲེལ་ཡོད་རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ གཞུང་ས་ ཡང་ན་ གཞུང་གི་ནགས་ཚལ་ཉེན་སྐྱོབ་ཀྱི་དོན་ལུ་ དུས་མཚམས་ཅན་གྱི་སྙན་ཞུ་ཕུལ་དགོ།\n\n ༤༡༠. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༣ (ཏ) དང་༥༤ (ཅ) པའི་དགོས་དོན་ལུ་ གཞུང་ས་དང་ནགས་ཚལ་ དེ་ལས་མི་སྡེ་ས་ཆ་དང་ནགས་ཚལ་ཚུ་ནང་ ཁྲིམས་འགལ་གྱི་བཞི་བཀོད་ ཡང་ན་ བདག་བཟུང་འབད་དེ་ཡོད་མི་ཚུ་ བཏོན་གཏང་ཐབས་ལུ་ འོས་ འཚམས་ཅན་གྱི་ཁྲིམས་མཐུན་ཐབས་ལམ་ཡོདཔ་བཟོ་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F05%20Rules%20dzo%20Ch25.mp3?alt=media&token=861c9914-fb36-4158-a881-c83498163e97",
        "des6": "རང་བཞིན་གནས་སྟངས་འདི་ བདག་འཛིན་དང་ རྒྱ་སྐྱེད་གཏང་ནི།\n ༤༡༡. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཇ) པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་གྲོས་འབུལ་ཐོག་ ནགས་ཚལ་འཛིན་སྐྱོང་འཆར་གཞི་ཚུ་ རྒྱ་ སྐྱེད་དང་རྒྱབ་སྐྱོར་ཐོག་ངོས་ལེན་འབད་དགོ།\n ༤༡༢. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༡ (ང) པའི་དགོས་དོན་ལུ་ འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་གིས་ཕུལ་མི་ གྲོས་འདེབས་ལུ་གཞིར་བཞག་ཐོག་ རྡོའི་ གཏེར་མཛོད་དང་ ས་གཏེར་ལས་དོན་ཚུ་ གཏེར་ཁ་དང་ས་གཏེར་འཛིན་སྐྱོང་ཁྲིམས་ཡིག་༡༩༩༥ ཅན་མ་ དང་ རྒྱལ་ཡོངས་རང་བཞིན་གནས་སྟངས་སྲུང་སྐྱོབ་བཅའ་ཁྲིམས་༢༠༠༧ དེ་ལས་ མཐའ་འཁོར་བརྟག་ཞིབ་ བཅའ་ཁྲིམས་༢༠༠༠ ཅན་མ་དང་འཁྲིལ་ གནང་བ་བྱིན་དགོ།\n\n ༤༡༣. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཏ) པའི་དགོས་དོན་ལུ་ འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་གིས་ཕུལ་མི་ གྲོས་འདེབས་ལུ་གཞིར་བཞག་ཐོག་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་དང་འཁྲིལ་ བཟོ་གྲྭ་བཙུགས་ཆོག་པའི་གནང་བ་བྱིན་དགོ།\n\n ༤༡༤. བཅའ་ཡིག་དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན༌༤༡༢ དང་༤༡༣ པའི་དགོས་དོན་ལུ་ གནོད་རྐྱེན་ཕོག་པའི་ རྒེད་འོག་ཆ་མཉམ་གྱི་ རྒེད་འོག་བདག་སྐྱོང་ལུ་ རྫོང་ཁག་ས་ཆ་གླར་སྤྱོད་ཚོགས་ཆུང་གིས་ འགོ་ཐོག་གི་ཞིབ་ འཚོལ་སྙན་ཞུ་ཐོབ་པའི་ བདུན་ཕྲག་༡ གི་ནང་འཁོད་ མི་མང་གྲོས་བསྟུན་འགོ་འདྲེན་འཐབ་ནི་དོན་ལས་ ལུགས་མཐུན་གྱི་གསོལ་ཞུ་འབད་དགོ།\n\n ༤༡༥. རྒེད་འོག་བདག་སྐྱོང་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༡༤ པའི་གསོལ་ཞུ་ཐོབ་པའི་ བདུན་ཕྲག་༣ གི་ནང་འཁོད་ དབང་ནུས་ལྡན་པའི་དབང་འཛིན་ཅིག་གིས་ བཏོན་པའི་མི་མང་གྲོས་བསྟུན་གྱི་ ལམ་སྟོན་དང་འཁྲིལ་ ཉམས་རྒུད་ཕོག་མི་སྡེ་ཚན་ཚུ་དང་གཅིག་ཁར་ མི་མང་གྲོས་བསྟུན་འགོ་འདྲེན་འཐབ་ དགོ།\n\n ༤༡༦. བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི༌དོན༌ཚན་༤༡༢ དང་༤༡༣ པའི་མངའ་འོག་གི་ལས་དོན་ཚུ་གིས་ རྒེད་འོག་གཅིག་ལས་ལྷག་སྟེ་གནོད་རྐྱེན་ཕོག་པ་ཅིན་ འབྲེལ་ཡོད་རྒཔོ་ཚུ་གིས་ མི་མང་གྲོས་བསྟུན་འབད་ དེ་ བདུན་ཕྲག་༥ གི་ནང་འཁོད་ ཁོ་/མོ་རའི་གྲོས་ཆོད་འདི་ མི་མང་གྲོས་བསྟུན་གྱི་གྲོས་འདེབས་ལུ་གཞིར་ བཞག་ཐོག་ རྫོང་ཁག་ཚོགས་འདུ་ལུ་ཕུལ་དགོ། རྫོང་ཁག་ཚོགས་འདུ་གིས་བདུན་ཕྲག་༡༥ གི་ནང་འཁོད་གྲོས་ཆོད་འདི་ རྫོང་ཁག་ས་ཆ་གླར་སྤྱོད་ཚོགས་ཆུང་ལུ་བསྐྱེལ་དགོ།\n\n ༤༡༧. བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༡༦ ནང་ ག་དེ་སྦེ་བཀོད་དེ་ཡོད་རུང་ བཅའ་ཡིག༌དང༌སྒྲིགས་ གཞི་འདི་གི་དོན༌ཚན་༤༡༢ དང་༤༡༣ པའི་མངའ་འོག་གི་ལས་དོན་ཚུ་གིས་ རྒེད་འོག་གཅིག་རྐྱངམ་ཅིག་ ལུ་གནོད་རྐྱེན་ཕོག་པ་ཅིན་ རྒེད་འོག་ཚོགས་སྡེ་གི་ཁྲི་འཛིན་ཨིན་མི་རྒཔོ་གིས་ གྲོས་ཆོད་འདི་ མི་མང་གྲོས་ བསྟུན་འབད་དེ་ བདུན་ཕྲག་༡ གི་ནང་འཁོད་ རྫོང་ཁག་ས་ཆ་གླར་སྤྱོད་ཚོགས་ཆུང་ལུ་ ཐད་ཀར་དུ་བསྐྱེལ་ དགོ།\n\n ༤༡༨. རྫོང་ཁག་ས་ཆ་གླར་སྤྱོད་ཚོགས་ཆུང་གིས་ འབྲེལ་ཡོད་ཉོགས་མེད་ལག་ཁྱེར་ཚུ་ རྒྱལ་ཡོངས་ས་ཆ་ལྷན་ ཚོགས་ཀྱི་དྲུང་ཆེན་ཡིག་ཚང་ལུ་ བདུན་ཕྲག་༡ གི་ནང་འཁོད་བསྐྱེལ་དགོཔ་དང་ དེའི་འདྲ་ཅིག་ གཞུང་གི་ ལས་སྡེ་གཙོ་བོ་ཅིག་ལུ་བསྐྱེལ་དགོ།\n\n ༤༡༩. རྫོང་ཁག་ས་ཆ་སླར་སྤྱོད་ཚོགས་ཆུང་ལས་ གྲོས་འབུལ་ཐོབ་པའི་བདུན་ཕྲག་༡ གི་ནང་འཁོད་ རྒྱལ་ཡོངས་ ས་ཆ་ལྷན་ཚོགས་ཀྱི་དྲུང་ཆེན་ཡིག་ཚང་གིས་ གྲོས་ཆོད་འདི་ ས་གཏེར་ལས་ཁུངས་ལུ་ བརྡ་དོན་སྤྲོད་དགོ།\n\n ༤༢༠. གོང་ལུ་འཁོད་ཡོད་མི་ དུས་ཚད་འདི་ལུ་གནས་དགོཔ་དང་ གལ་སྲིད་ གྲོས་ཆད་འདི་ དུས་ཡུན་བཟུང་ ཡོད་པའི་ནང་འཁོད་ལུ་ བརྡ་དོན་མ་སྤྲོད་པ་ཅིན་ ཆ་འཇོག་གྲུབ་སྦེ་ རྩིས་དགོཔ་ཨིན།\n\n ༤༢༡. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༡༢ དང་༤༡༣ པའི་དགོས་དོན་ ལུ་ གཤམ་འཁོད་གནད་དོན་ཚུ་ལུ་ ངོས་ལེན་འབད་བའི་ཤུལ་ལས་ འགྲོས་འདེབས་ཕུལ་དགོཔ་འདི་ཡང་\n ཀ༽ སྐྱེ་ལྡན་གནས་སྟངས།\n ཁ༽ མཛེས་ཆ་དང་འབྲེལ་བ།\n ག༽ སྲོལ་འཛིན།\n ང༽ དཔལ་འབྱོར།\n ཅ༽ མི་དམངས་འཕྲོད་བསྟེན་དང་ཉེན་སྲུང་།\n ཆ༽ རང་བཞིན་མཐའ་འཁོར་སྲུང་སྐྱོབ་ཐབས་ལམ་ དཔྱེ་འབདན་ ཕྱགས་སྙིགས་འཛིན་སྐྱོང་ ཐལཝ་ མར་གནོན་འབད་ནི་ སྒྲ་སྐད་དམ་འཛིན་འབད་ནི།\n ཇ༽ མི་མང་ཉོགས་མེད་ལག་ཁྱེར་ནང་ བཀོད་ཡོད་མི་ཁ་ཚིག་དང་ཆ་རྐྱེན་ཚུ་དང་འཁྲིལ་ ལས་དོན་ དང་ལཱ་གི་གནས་རིམ་ཡན་ལག་ཚུ་གཞི་བཙུགས་འབད་ནི།\n\n ༤༢༢. འབྲེལ་ཡོད་རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༡༢ དང་༤༡༣ པའི་ དགོས་དོན་ལུ་ གཏེར་ཁ་དང་གཏོར་མཛོད་ དེ་ལས་བཟོ་གྲྭ་ཚུ་གཞི་བཙུགས་འབད་ནི་ དེ་ལས་ དེའི་ལག་ ལེན་ཚུ་ལྟ་རྟོག་འབད་དགོ།\n\n ༤༢༣. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༠ (ཁ) པའི་དགོས་དོན་ལུ་ རྒྱལ་ཡོངས་རང་བཞིན་གནས་སྟངས་ལྷན་ཚོགས་ལས་ ཐབས་རིགས་རྒྱབ་སྐྱོར་ཐོག་ རྒྱལ་ཡོངས་ཀྱི་གནས་ཚད་ལྡན་ཐབས་ལུ་ སྒྲ་སྐད་ རླུང་ ཆུ་ དེ་ལས་སའི་བཙོག་གྲིབ་ཀྱི་དམ་འཛིན་འབད་ ནི་ལུ་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་བཟོ་ཆོག།\n\n ",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F06%20Rules%20dzo%20Ch25.mp3?alt=media&token=af50ab95-3a5b-4f8b-867f-fd794cf80b0d",
        "des7": "མི་དམངས་འཕྲོད་བརྟེན་ཞབས་ཏོག་གི་ དགོངས་དོན།\n ༤༢༤. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ད) པའི་དགོས་དོན་ལུ་ མི་དམངས་འཕྲོད་བརྟེན་མཐུན་རྐྱེན་དང་ཞབས་ཏོག་ དཔྱེ་འབདན་ གཙང་སྦྲ་ཅན་གྱི་ འཐུང་ཆུ་ གཙང་སྦྲ་ སྨན་ཁབ་ ཟས་བཅུད་ དེ་ལས་སྐྱེ་རྒྱུན་འཕྲོད་བརྟེན་ཚུ་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་ པའི་ རྒྱལ་ཡོངས་ལམ་སྟོན་ ཡང་ན་ ཁྲིམས་ལུགས་ཚུ་དང་འཁྲིལ་ དུས་རྒྱུན་དུ་ གལ་ཆེ་བའི་གཙོ་རིམ་ ལུ་བཟུང་དགོ།\n\n ༤༢༥. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ད) པའི་དགོས་དོན་ལུ་\n ཀ༽ གཡུས་ཚན་ནང་ལུ་ ཉེན་སྲུང་ལྡན་པའི་ཕྱགས་སྙིགས་བླུགས་སའི་ས་སྒོ་ ལོགས་སུ་སྦེ་ངོས་ འཛིན་འབད་ནི།\n ཁ༽ གཡུས་ཚན་ནང་ལུ་ གཙང་སྦྲ་དང་ འཕྲོད་བརྟེན་ཡར་དྲག་གཏང་ནི།\n ག༽ རྒྱལ་ཡོངས་ཀྱི་ཁྲིམས་ལུགས་དང་འཁྲིལ་ གཡུར་བ་ཚུ་ ཚུལ་མཐུན་ཡོདཔ་ངེས་བདེན་བཟོ་ནི། དེ་ལས་\n ང༽ ཕྱགས་སྙིགས་བཀག་ཐབས་ལུ་ གནས་ཚད་དང་ ལམ་ལུགས་ཚུ་འཁོད་ནི།\n\n ༤༢༦. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༢༩༡ དང་ འཁྲིལ་ གཤམ་འཁོད་ལས་དོན་ཚུའི་ཚད་འཛིན་འབད་དགོ།\n ཀ༽ ཕྱགས་སྙིགས་བཀག་ཐབས།\n ཁ༽ མི་དམངས་ས་ཁོངས་ནང་ ཕྱགས་སྙིགས་བཀོག་ནི་དང་ བླུགས་ནི།\n ག༽ ངོས་འཛིན་འབད་དེ་ཡོད་མི་ ས་ཁོངས་ནང་མིན་པའི་ས་ཁོངས་གཞན་ཁར་ ཕྱགས་སྙིགས་སྐྱེལ་ ནི་དང་བླུགས་ནི།\n ང༽ ཚོང་ཁང་ ཡང་ན་ ཚོང་འབྲེལ་འཐབ་སའི་ངོ་བོ་གི་ཕྱི་ནང་ལུ་ ཕྱགས་སྙིགས་ཀྱི་ཧོད་མེད་པར་ ཚོང་འབྲེལ་འཐབ་ནི།\n ཅ༽ ཉེན་ཁ་ཅན་གྱི་ཕྱགས་སྙིགས་ཚུ་ ངོས་འཛིན་འབད་དེ་ཡོད་མི་ ས་ཁོངས་ནང་བཀོག་ནི། དེ་ལས་\n ཆ༽ མི་དམངས་འཕྲོད་བརྟེན་ལུ་ཉེན་ཁ་ཡོད་པའི་ལས་དོན་གང་རུང་།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F07%20Rules%20dzo%20Ch25.mp3?alt=media&token=0943ed36-26f0-47b4-83bc-5c068bb1e879",
        "des8": "སྒོ་ནོར་དང་ ལོ་ཐོག་ལུ་འབོ་མི་ནད་གཞི་ཚུ་བཀག་ཐབས།\n ༤༢༧. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་ མའི་དོན་ཚན་༤༨ (ད) པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་ནང་འཁོད་ རྒྱལ་ཡོངས་སྒོ་ནོར་གྱི་ཁྲིམས་ལུགས་ཚུ་ ལུ་ དམ་དམ་སྦེ་གནས་བཅུག་དགོ།\n\n ༤༢༨. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༢༧ པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་ནང་འཁོད་ལུ་ སྒོ་ནོར་དང་ལོ་ཐོག་གི་ནད་གཞི་ དར་ཁྱབ་ལས་བཀག་ཐབས་ ཀྱི་གྲོས་འཆར་ཚུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ ཕུལ་དགོ་པའི་དགོས་མཁོ་བསྐྱེད་དགོ།\n\n ༤༢༩. རྫོང་ཁག་བདག་སྐྱོང་གིས་ དགོས་མཁོ་ག་སྟེ་ཡོད་སར་ དེ་མོད་དུ་ དང་ལེན་འབད་བའི་ཤུལ་ལུ་ འབྲེལ་ཡོད་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལས་ དེའི་གནང་བ་ལེན་དགོ། ཨིན་རུང་ གལ་སྲིད་བཀག་དམ་ཡོད་ཚེ་ ཉེན་ཁ་འདི་ཐལ་བའི་ཤུལ་ལུ་ ཐབས་ཤེས་ཚུ་གི་ཐོག་ལས་ བཀག་ དམ་འདི་ གང་མགྱོགས་མེདཔ་བཟོ་དགོ།\n\n ༤༣༠. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༢༩ པའི་དགོས་དོན་ལུ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ རིམས་ནད་ཐལ་བའི་ཤུལ་ལུ་ སྙན་ཞུ་ཕུལ་དགོ་པའི་དགོས་ མཁོ་བསྐྱེད་དགོ།\n\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F08%20Rules%20dzo%20Ch25.mp3?alt=media&token=44d5598f-87eb-45a4-93cc-617e1b14c871",
        "des9": "མི་སྡེ་དང་མི་སྡེའི་ལས་ཚོགས་ཀྱིས་ གྲལ་གཏོགས།\n ༤༣༡. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ན) པའི་དགོས་དོན་ལུ་ རྒེད་འོག་བདག་སྐྱོང་གིས་ མི་སྡེ་ལས་མི་ལག་ལེན་འཐབ་ཐངས་ཀྱི་རྣམ་གཞག་དང་ ཁྱབ་ཚད་ཚུ་ ལྟ་རྟོག་དང་བསྐྱར་ཞིབ་འབད་དགོ།\n\n ༤༣༢. བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༣༡ པའི་དགོས་དོན་ལུ་ མི་སྡེ་ལས་མི་སྤྱོད་ཐངས་སྐོར་ རྒཔོ་ གིས་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ ལོ་ཕྱེད་ཀྱི་སྙན་ཞུ་ཕུལ་དགོ་པའི་དགོས་མཁོ་བསྐྱེད་དགོ།\n\n ༤༣༣. རྫོང་ཁག་བདག་སྐྱོང་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༣༢ པའི་དགོས་དོན་ལུ་ རྒཔོ་ གིས་ཕུལ་ཡོད་མི་སྙན་ཞུ་ངོ་འབྱོར་འབད་དེ་ རྒེད་འོག་ཚུ་གི་བར་ན་ ཁྱད་པར་གྱི་དབྱེ་བ་ཕྱེ་ཐོག་ རྫོང་ཁག་ ཚོགས་འདུ་ལུ་སྙན་ཞུ་ཕུལ་དགོ།\n\n ༤༣༤. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༣༣ པའི་འོག་གི་ཁྱད་པར་གྱི་དབྱེ་ བ་ཕྱེ་མི་འདི་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ཕུལ་ཡོད་མི་ སྙན་ཞུ་ལུ་གཞིར་བཞག་ཐོག་ མི་སྡེ་ལས་མི་ལག་ལེན་ དངོས་འཐབ་ཀྱི་མཚམས་འཛིན་འབད་ཆོག།\n\n ༤༣༥. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ག) དང་༤༨ (ན) པའི་དགོས་དོན་ལུ་ རྫོང་བདག་དང་གཅིག་ཁར་གྲོས་བསྟུན་ འབད་དེ་ གཡུས་ཁའི་ཁས་བླངས་པ་ཚུ་གིས་གྲལ་གཏོགས་ཐོག་ གཡུས་ཁའི་འཇིགས་སྣང་ལས་སྲུང་སྐྱོབ་ འབད་ནི་ལུ་ དགོས་མཁོ་ཆ་མཉམ་ལེན་ཏེ་ དང་ལེན་འབད་དགོ།\n\n ༤༣༦. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ ས་གནས་ཀྱི་མི་སྡེའི་དགོས་མཁོ་གྲུབ་ཐབས་ལུ་ མི་ སྡེའི་ལས་ཚོགས་གཅིག་ཁར་གྲོས་བསྟུན་གྱི་གྲལ་གཏོགས་དང་ ལྟ་རྟོག་འབད་དགོ།\n\n ༤༣༧. བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི་དོན༌ཚན་༤༣༦ པའི་ཆ་མཐུན་ལུ་ གལ་སྲིད་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ མི་སྡེའི་ལས་ཚོགས་ཀྱི་ལས་དོན་ལུ་ལྟ་རྟོག་འབད་མི་དེ་གིས་ མི་སྡེ་གི་བདེ་ སྐྱིད་ལུ་ ལོག་པའི་རྐྱེན་བཤུལ་འབྱུང་ནི་ཉེན་ཁ་ ཡང་ན་ མི་སྡེའི་ལས་ཚོགས་ཀྱི་དམིགས་ཡུལ་ལྟར་དུ་ ས་ གནས་ཀྱི་མི་སྡེའི་དགོས་མཁོ་འགྲུབ་མ་ཚུགས་པ་ཅིན་ མི་སྡེའི་ལས་ཚོགས་ཀྱི་དབང་འཛིན་ལུ་ ཡིག་ཐོག་གི་ སྙན་ཞུ་ཕུལ་དགོ།\n\n",
        "url9": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F9-Involvement%20of%20communities%20and%20community%20organization_1.mp3?alt=media&token=f0c2c841-e781-4b47-a282-1ba6a79c1eab",
        "des10": "ཆུའི་ལག་ལེན་དང་ འཛིན་སྐྱོང་།\n ༤༣༨. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༣ (ཁ) པའི་དགོས་དོན་ལུ་ ཉེན་སྲུང་དང་གཙང་སྦྲ་ལྡན་པའི་འཐུང་ཆུའི་སྐལ་བགོ་འདི་ འདྲ་མཉམ་ཐོག་ ལག་ལེན་ འཐབ་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n ༤༣༩. རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག༌དང༌སྒྲིགས་གཞི་འདི་གི༌དོན༌ཚན་༤༣༨ པའི་དགོས་དོན་ལུ་ འབྲེལ་ ཡོད་ཞབས་ཏོགས་ཐོབ་མི་ཚུ་གིས་ གྲོང་གསེབ་འཐུང་ཆུ་བཀྲམ་སྤེལ་འཆར་གཞི་གི་ རྒྱུན་སྐྱོང་འཐབ་ཡོདཔ་ ངེས་བདེན་བཟོ་དགོ།\n\n ༤༤༠. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༣ (ག) པའི་དགོས་དོན་ལུ་ རྒེད་འོག་བདག་སྐྱོང་ལུ་ ཞིང་ཆུའི་སྐལ་བགོའི་སྐོར་ལས་ བཀོད་ཁྱབ་གནང་ཆོག།\n\n ༤༤༡. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༤ (ཆ) པའི་དགོས་དོན་ལུ་ ནགས་ཚལ་དང་རང་བཞིན་སྲུང་སྐྱོབ་བཅའ་ཁྲིམས་༡༩༩༥ ཅན་མ་དང་འཁྲིལ་ ཆུའི་ འཐོན་ཁུངས་དང་ ཆུ་ཁྱབ་ས་ཁོངས་ཚུ་ ཉམས་སྲུང་ཡོདཔ་ངེས་བདེན་བཟོ་དགོ།\n\n",
        "url10": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F3-Water%20use%20and%20management.mp3?alt=media&token=c31d3389-085c-4f28-82f5-ac5a604d1738",
        "des11": "རྩེད་རིགས་དང་ དལ་ཁོམས།\n ༤༤༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འགྲན་བསྡུར་གྱི་རྩེད་རིགས་ལས་དོན་ལུ་ རྫོང་ཁག་ དང་རྒེད་འོག་གི་གནས་ཚད་ལུ་ རང་ལུགས་ཀྱི་རྩེད་རིགས་མ་ཚད་ གསར་ལུགས་ཀྱི་རྩེད་རིགས་ བློ་བསྐུལ་ འབད་དགོ།\n\n",
        "url11": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F11%20Rules%20dzo%20Ch25.mp3?alt=media&token=43148169-953b-4aa7-9396-ff99f822d193",
        "des12": "ངལ་གསོའི་ཁྱབ་བསྒྲགས།\n ༤༤༣. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་གྲོས་བསྟུན་ཐོག་ རྫོང་ཁག་དང་ རྒེད་འོག་གི་གནས་ཚད་ལུ་ སྲོལ་འཛིན་ལས་དོན་གྱི་དུས་སྟོན་རྩིས་སྲུང་འབད་ནི་དོན་ལུ་ ངལ་གསོའི་ཁྱབ་ བསྒྲགས་འབད་དགོ།\n\n",
        "url12": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F12%20Rules%20dzo%20Ch25.mp3?alt=media&token=427ec93b-d7ec-4235-a0e5-65091ab0c01e",
        "des13": "ཚོང་མགྲོན་པའི་ཉེན་སྐྱོབ།\n ༤༤༤. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༩ (ཅ) པའི་དགོས་དོན་ལུ་ རྫོང་ ཁག་ཚོགས་འདུ་གིས་ འབྲུག་ལུ་ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ཚུ་དང་འཁྲིལ་ རྫོང་ཁག་བདག་སྐྱོང་གིས་ མཁོ་བྱད་ཚུའི་གནས་ཚད་དང་ གོང་ཚད་ཚུལ་མཐུན་བཟོ་ནི་དང་ ཉེན་སྲུང་འབད་ནི་འདི་ངེས་བདེན་ཡོདཔ་ བཟོ་དགོ།\n\n",
        "url13": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F13%20Rules%20dzo%20Ch25.mp3?alt=media&token=536777c7-2f63-43d8-8e57-6a6ce75721f0",
        "des14": "འགྲུལ་ལམ་གྱི་ཉེ་འདབས་ལུ་ གཞི་བཀོད་བཟོ་བསྐྲུན།\n ༤༤༥. རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༣ (ཉ) པའི་དགོས་དོན་ལུ་ འབྲུག་གི་ལམ་གྱི་བཅའ་ཁྲིམས་༢༠༠༤ ཅན་མ་དང་འཁྲིལ་ ལམ་གྱི་ཐོབ་དབང་ས་ ཁོངས་ནང་འཁོད་ གཞི་བཀོད་ཀྱི་བཟོ་བསྐྲུན་འདི་ལུ་དམ་འཛིན་འབད་དགོ།\n\n",
        "url14": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F14%20Rules%20dzo%20Ch25.mp3?alt=media&token=d52a9f56-7bcc-4df4-b867-0cf4753a84a0",
        "des15": "བརྡ་བྱང་དང་ ལམ་རྟགས་ཀྱི་རིགས་འབྱར་ནི།\n ༤༤༦. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༥༠ (ང) པའི་དགོས་དོན་ལུ་ ཚོང་འབྲེལ་དང་སྒེར་སྡེ་ཚོང་བསྒྲགས་ཚུ་ ལམ་རྟགས་དང་འབྱར་ཤོག་ དེ་ལས་རས་བྱང་ དང་ཚོང་བརྡ་ཚུའི་གོང་ཚད་ཚུ་ གྲོས་ཆོད་ཐོག་བཀོད་དགོ།\n ཨིན་རུང་ གཞུང་གིས་ཐོག་ལས་ བཀོད་པའི་ལམ་རྟགས་ཚུ་རྩིས་ཏེ་ སྐུལ་ཁྱབ་བརྡ་སྤྲོད་ཞབས་ཏོག་གི་བརྡ་ འཕྲིན་ལུ་རིན་གོང་མི་ཕོག།\n\n ༤༤༧. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༤༦ པའི་ལག་ལེན་དངོས་འཐབ་ཀྱི་དོན་ལུ་ ལས་འཛིན་ ཚོང་འབྲེལ་གྱི་ངོ་བོ་ ཡང་ན་ སྒེར་གྱི་ངོ་རྐྱང་ཚུ་གིས་ ངོ་རྟགས་འབྱར་ནི་དང་ལྷོང་ནི་དོན་ལུ་གནང་བ་ རྒེད་ འོག་བདག་སྐྱོང་གིས་གནང་ནི།\n\n",
        "url15": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F15%20Rules%20dzo%20Ch25.mp3?alt=media&token=a4c934ef-c8d7-4c7d-abd8-e74839595434",
        "des16": "བརྒྱུད་འབྲེལ་ཞབས་ཏོག།\n ༤༤༨. གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ འབྲེལ་ཡོད་དབང་འཛིན་ ཚུ་ལུ་ བརྒྱུད་འབྲེལ་འཐབ་ནི་དང་ སྐྱེལ་འདྲེན་གྱི་ཞབས་ཏོག་བཙུགས་ནིའི་གྲོས་འཆར་འདི་ རྫོང་ཁག་ བདག་སྐྱོང་བརྒྱུད་དེ་ཕུལ་དགོ།\n\n",
        "url16": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F16%20Rules%20dzo%20Ch25.mp3?alt=media&token=a9a37cdc-fab9-401e-9154-19a3f7e19b0b",
        "des17": "རྐྱེན་ངན་འཛིན་སྐྱོང་།\n ༤༤༩. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ རྐྱེན་ངན་དང་འཚུབ་རྡོལ་གྱི་དུས་ཚོད་ལུ་ འབྲུག་ལུ་ ཁྱབ་དབང་ཡོད་པའི་ཁྲིམས་ལུགས་ཚུ་དང་འཁྲིལ་ དང་ལེན་འབད་དགོ།\n\n",
        "url17": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2025%2F17%20Rules%20dzo%20Ch25.mp3?alt=media&token=e9a4f3f7-3d17-42ec-80f3-8047c48537d3",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    },
    {
        "title": "ལེའུ་༢༦ པ།",
        "subtitle": "སྣ་ཚོགས།",
        "des1": "ལམ་སྟོན་དང་བཀོད་ཁྱབ་ཀྱི་དབང་ཚད།\n ༤༥༠. ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་གིས་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གཅིག་ཁར་ གྲོས་ བསྟུན་ཐོག་ ལམ་སྟོན་དང་བཀོད་ཁྱབ་བྱིན་ཆོགཔ་ཚུ་ཡང་\n ཀ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདིའི་དགོངས་དོན་གང་རུང་ཅིག་གི་ དོགས་སེལ་ལུ།\n ཁ༽ དགོངས་དོན་གང་རུང་ཅིག་ལག་ལེན་འཐབ་སྐབས་ལུ་ འབྱུང་བའི་དཀའ་ངལ་སེལ་ཐབས་ལུ།\n\n",
        "url1": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F1%20Rules%20dzo%20Ch26.mp3?alt=media&token=cd9f7f35-6508-4e7d-9662-c7d55dbc724b",
        "des2": "བྱ་སྒོ་དང་དབང་འཛིན་སྤྲོད་ནི།\n ༤༥༡. རྫོང་ཁག་ཚོགས་འདུ་གིས་ འདིའི་དབང་ཚད་དང་བྱ་སྒོ་གང་རུང་ཅིག་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཡིག་ཐོག་ སྤྲོད་ཆོག།\n ༤༥༢. ཁྲི་འཛིན་གྱིས་ ཁོ་/མོ་རའི་དབང་ཚད་དང་བྱ་སྒོ་གང་རུང་ཅིག་ ཁྲི་འཛིན་འོག་མ་ལུ་ ཡིག་ཐོག་སྤྲོད་ཆོག། ཨིན་རུང་ ཁྲི་འཛིན་གྱིས་ དེ་ལུགས་སྤྲོད་ཡོད་པའི་དབང་ཚད་དང་བྱ་སྒོ་ཚུ་ ཡིག་ཐོག་གི་བརྡ་འཕྲིན་ཐོག་ ལོག་ལེན་ནི་ ཡང་ན་ འཕྲི་སྣོན་འབད་ཆོག།\n ༤༥༣. རྒཔོ་གིས་ ཁོ་/མོ་རའི་དབང་ཚད་དང་བྱ་སྒོ་གང་རུང་ཅིག་ དམངས་མི་ལུ་ ཡིག་ཐོག་སྤྲོད་ཆོག། ཨིན་རུང་ རྒཔོ་གིས་ དེ་ལུགས་སྤྲོད་ཡོད་པའི་དབང་ཚད་དང་བྱ་སྒོ་ཚུ་ ཡིག་ཐོག་གི་བརྡ་འཕྲིན་ཐོག་ ལོག་ ལེན་ནི་ ཡང་ན་ འཕྲི་སྣོན་འབད་ཆོག།\n ༤༥༤. དབང་ཚད་སྤྲོད་ཡོད་མི་གི་ཐོག་ འབྱུང་ཡོད་པའི་གྲོས་ཆོད་ཅིག་གི་གྲུབ་འབྲས་ལས་བརྟེན་ ཐོབ་དབང་ ཡང་ ན་ ཁེ་དབང་གང་རུང་ཅིག་ ཡང་ན་ འགན་ཁུར་ ཡང་ན་ འཁྲི་བ་གང་རུང་ཅིག་བྱུང་བའི་ཤུལ་ལུ་ དབང་ཚད་ སྤྲོད་ཡོད་མི་དེ་ལོག་ལེན་ ཡང་ན་ འཕྲི་སྣོན་འབད་མི་དེ་གིས་གནོད་པ་མེདཔ་ཅིག་འབད་དགོ།\n\n",
        "url2": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F2%20Rules%20dzo%20Ch26.mp3?alt=media&token=d55bd954-ecd7-4464-90d8-fa435a8fc0b5",
        "des3": "ས་ཆ་གཞུང་བཞེས་ཀྱི་བྱ་རིམ།\n ༤༥༥. འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༨ (ཇ) པའི་དགོས་དོན་ལུ་ རྫོང་ ཁག་ཚོགས་འདུ་གིས་ཐོ་བཀོད་གྲུབ་པའི་ས་ཆ་ཚུ་ མི་དམངས་ཀྱི་མཐའ་དོན་ལུ་ བཞེད་དོན་ ཡང་ན་ རྒེད་ འོག་ཚོགས་སྡེ་ཅིག་གི་གསོལ་ཞུ་འབྱོར་ཡོད་མི་ལུ་གཞིར་བཞག་ཐོག་ གཞུང་བཞེས་འབད་ཆོག།\n\n ༤༥༦. རྫོང་ཁག་ཚོགས་འདུ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༥༥ པའི་དགོས་དོན་ལུ་ སའི་ བཅའ་ཁྲིམས་༢༠༠༧ ཅན་མའི་དགོངས་དོན་དང་འཁྲིལ་ རྫོང་ཁག་བདག་སྐྱོང་ལུ་ ས་ཆ་གཞུང་བཞེས་ཀྱི་བྱ་ རིམ་འདི་འགོ་བཙུགས་ནི་ལུ་ བཀོད་ཁྱབ་འབད་དགོ།\n\n ༤༥༧. རྫོང་ཁག་བདག་སྐྱོང་གིས་ ས་ཆ་གཞུང་བཞེས་ཀྱི་བྱ་རིམ་ཚུ་ མཇུག་བསྡུ་བའི་ཤུལ་ལུ་ འབྲེལ་ཡོད་རྫོང་ཁག་ ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ བརྡ་སྤྲོད་འབད་དགོ།\n\n",
        "url3": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F3%20Rules%20dzo%20Ch26.mp3?alt=media&token=ae59d068-04ca-4871-ab05-53c8d951f37d",
        "des4": "ོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་རྩ་གྲོལ།\n ༤༥༨. གལ་སྲིད་ རྫོང་ཁག་ཚོགས་འདུ་ ཡང་ན་ རྒེད་འོག་ཚོགས་སྡེའི་འཐུས་མི་གསུམ་དཔྱ་གཉིས་ བཏོན་གཏང་ བ་ ཡང་ན་ དགོངས་ཞུ་སོང་ཚེ་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་དོན་ཚན་༤༧ པའི་ཆ་མཐུན་ལུ་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་འདི་ བཀའ་རྒྱ་ཐོག་རྩ་གྲོལ་གཏང་ཆོག།\n\n",
        "url4": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F4%20Rules%20dzo%20Ch26.mp3?alt=media&token=e69c930a-efa2-4363-87ec-b4d3b26a26d3",
        "des5": "བཅའ་ཡིག་དང་སྒྲིགས་གཞི་བཟོ་ནིའི་དབང་ཚད།\n ༤༥༩. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཁྲིམས་བཟོ་ཚོགས་ཆུང་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ ཚུ་བཟོ་ཆོག།\n\n ༤༦༠. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེའི་ཁྲིམས་བཟོ་ཚོགས་ཆུང་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་ འདི་གི་དོན་ཚན་༤༥༩ པའི་ཆ་མཐུན་ལུ་ རྫོང་བདག་དང་འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་ལས་ བསམ་འཆར་ལེན་ དགོ།\n\n ༤༦༡. རྫོང་བདག་དང་འབྲེལ་ཡོད་ལས་སྡེ་ཚུ་གིས་ གནས་འབབ་དང་བསྟུན་ རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ ཚོགས་སྡེའི་ཁྲིམས་བཟོ་ཚོགས་ཆུང་ལུ་ ཁོང་རའི་བསམ་འཆར་ཚུ་ གསོལ་ཞུ་ཐོབ་པའི་ཉིན་གྲངས་སུམ་ཅུ་ ལས་མ་འགྱངས་པར་བྱིན་དགོ།\n\n",
        "url5": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F5%20Rules%20dzo%20Ch26.mp3?alt=media&token=1d695410-944c-4b88-9f06-b1e81a189269",
        "des6": "བཅའ་ཡིག་དང་སྒྲིགས་གཞི་གསལ་བསྒྲགས་འབད་ནིའི་བྱ་རིམ།\n ༤༦༢. རྫོང་ཁག་ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གིས་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་གི་དོན་ཚན་༤༥༩ པའི་ཆ་མཐུན་ལུ་ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ གསལ་བསྒྲགས་འབད་དགོ།\n\n ༤༦༣. གསལ་བསྒྲགས་འདི་གིས་\n ཀ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདིའི་ དམིགས་དོན་ཆེད་དུ་བཀོད་དགོ།\n ཁ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞིའི་འདྲ་འདི་ ཐོབ་སའི་ས་གནས་དང་ དུས་ཚོད་བཀོད་དགོ།\n ག༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞིའི་འདྲ་འདི་ གལ་སྲིད་ གློག་རིག་ཡོངས་འབྲེལ་ཐོག་ཐོབ་ནི་ཨིན་ཚེ་ དེའི་ཁ་བྱང་ཆེད་དུ་བཀོད་དགོ།\n\n",
        "url6": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F6%20Rules%20dzo%20Ch26.mp3?alt=media&token=2d58bb8c-a10d-4a67-968c-bfb57374adbd",
        "des7": "ཆ་མེད་ཀྱི་དབང་འཛིན།\n ༤༦༤. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདིའི་དགོངས་དོན་ཚུ་ ནང་སྲིད་དང་སྲོལ་འཛིན་ལྷན་ཁག་གིས་ རྫོང་ཁག་ ཚོགས་འདུ་དང་ རྒེད་འོག་ཚོགས་སྡེ་གཅིག་ཁར་ གྲོས་བསྟུན་ཐོག་ ཁ་སྐོང་ བསྒྱུར་བཅོས་ ཡང་ན་ ཆ་ མེད་གཏང་ནིའི་དང་འཕྲི་སྣོན་གྱི་དབང་ཚད་ཡོད།\n\n",
        "url7": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F7%20Rules%20dzo%20Ch26.mp3?alt=media&token=fbb87e3b-c1c5-4176-8e96-bd42efdbc4ef",
        "des8": "གོ་དོན་འགྲེལ་བཤད།\n ༤༦༥. བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ནང་ གོ་དོན་ལོགས་སུ་ལེན་དགོཔ་ཡོད་ན་མ་གཏོགས་དེ་མིན་\n ཀ༽ ལས་སྡེ་ ཟེར་མི་འདི་ གཞུང་གི་མངའ་འོག་ལུ་ཡོད་མི་གཏན་འཇགས་ ཡང་ན་ འཕྲལ་ཡུན་མིན་ པའི་ལས་ཚོགས་ལུ་གོ།\n ཁ༽ རྩིས་ཁྲ་ཐོ་དེབ་ ཟེར་མི་འདི་ རྩིས་དེབ་ རྩིས་དེབ་ཆུང་བ་ དངུལ་དེབ་ དེ་ལས་གཞན་དངུལ་ འབྲེལ་ཁྲིམས་ཡིག་ཐོག་ དགོས་མཁོ་ཡོད་པའི་འཛིན་ཐོ་ཚུ་ལུ་གོ།\n ག༽ ཁྲི་འཛིན་ ཟེར་མི་འདི་ རྫོང་ཁག་ཚོགས་འདུའི་ཁྲི་འཛིན་ལུ་གོ།\n ང༽ སྤྱི་འོག་ ཟེར་མི་འདི་ རྒེད་འོག་ཚོགས་སྡེ་ལུ་ ཚོགས་པ་ཚུ་བཙག་འཐུ་འབད་ནིའི་མངའ་ཁོངས་ ཀྱི་འདེམས་ཁོངས་ལུ་གོ།\n ཅ༽ གསང་བའི་ཞལ་འཛོམས་ ཟེར་མི་འདི་ ཞལ་འཛོམས་ཅིག་ ཡང་ན་ ཞལ་འཛོམས་ཅིག་གི་ཆ་ཤས་འདི་ནང་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་མངའ་འོག་ལུ་ མི་ དམངས་བཅར་ཞུགས་འབད་མ་ཆོག་པའི་ ཞལ་འཛོམས་ཅིག་ལུ་གོ།\n ཆ༽ རྩ་ཁྲིམས་ཆེན་མོ ཟེར་མི་འདི་ དཔལ་ལྡན་འབྲུག་པའི་རྩ་ཁྲིམས་ཆེན་མོ་༢༠༠༨ ཅན་མ་ལུ་གོ།\n ཇ༽ མི་སྡེའི་ནགས་ཚལ་ ཟེར་མི་འདི་ ནགས་ཚལ་དང་རང་བཞིན་སྲུང་སྐྱོབ་བཅའ་ཁྲིམས་༡༩༩༥ ཅན་མའི་མངའ་འོག་ བཏོན་ཡོད་པའི་བཅའ་ཡིག་དང་འཁྲིལ་ ས་གནས་ཀྱི་མི་སྡེ་གིས་ འཛིན་ སྐྱོང་འཐབ་པའི་གཞུང་དབང་ནགས་ཚལ་གྱི་ས་སྒོ་ངོས་འཛིན་འབད་མི་ཅིག་ལུ་གོ།\n ཉ༽ ཚོགས་ཆུང་ ཟེར་མི་འདི་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་མའི་མངའ་ འོག་གཞི་བཙུགས་གྲུབ་པའི་ གཏན་འཇགས་དང་ སྐབས་ཐོབ་ཚོགས་ཆུང་ལུ་གོ།\n ཏ༽ མོས་མཐུན་གྱི་འཐུས་མི་ཅིག་ ཟེར་མི་འདི་ ས་གནས་གཞུང་གི་འཐུས་མི་མིན་པའི་ སྐབས་ཐོབ་ ཚོགས་ཆུང་གི་འཐུས་མི་ཅིག་ལུ་གོ།\n ཐ༽ གྲོས་ཞིབ་ཚོགས་རྒྱན་ ཟེར་མི་འདི་ འཐུས་མི་རེ་རེ་གིས་ གནད་དོན་ཅིག་གུར་བཙུགས་མི་ ཚོགས་རྒྱན་ཅིག་ལུ་གོ།\n ད༽ རྒེད་འོག་ ཟེར་མི་འདི་ རྒཔོ་དང་དམངས་མི་བཙག་འཐུ་འབད་ནིའི་མངའ་ཁོངས་ཀྱི་འདེམས་ ཁོངས་ལུ་གོ།\n ན༽ གཞུང་ ཟེར་མི་འདི་ དཔལ་ལྡན་འབྲུག་གཞུང་ལུ་གོ།\n པ༽ གུང་ ཟེར་མི་འདི་ འབྲུག་གི་ཞི་བའི་མི་རྩིས་ཀྱི་ལམ་ལུགས་དང་འཁྲིལ་ ཐོ་བཀོད་གྲུབ་པའི་གུང་ ཅིག་ལུ་གོ།\n ཕ༽ རྒཔོ་ ཟེར་མི་འདི་ རྒེད་འོག་གི་འགོ་འཛིན་འདི་ལུ་གོ།\n བ༽ ས་ཆ་གཞུང་བཞེས་ ཟེར་མི་འདི་ སྤྱི་ཚོགས་ཀྱིས་བརྩམ་པའི་ཁྲིམས་དང་འཁྲིལ་ རྫོང་ཁག་ས་ མཚམས་ཀྱི་ནང་འཁོད་ཚུད་པའི་ས་ཆ་འདི་ གཞུང་གིས་དབང་ནི་ལུ་གོ།\n མ༽ ས་ཆ་སྤྲོད་ལེན་ ཟེར་མི་འདི་ ས་ཆ་ཅིག་ཉོ་བཙོང་དང་ བསྐཝ་བགོ་བཤའ་བརྗེ་སོང་ སྟོང་པར་ བྱིན་ནི་ཡོ་བྱེད་འབྱར་ནི་ ས་ཆ་གཞུང་ལུ་ཕུལ་ནི་ དབང་ཚད་ཅན་གྱི་ཁྱབ་ཁོངས་ཀྱི་བཀའ་རྒྱ་ འོས་འབབ་ཡོད་པའི་ཁྲིམས་ཚུ་དང་འཁྲིལ་ཏེ་ ཐོ་བཀོད་གྲུབ་པའི་ས་ཆ་གཏའ་མར་བཙུགས་ནི་ལ་ སོགས་པའི་ཐོག་ལས་ ས་ཆའི་བདག་དབང་གི་མིང་གནས་བསྒྱུར་བཅོས་འབད་མི་ལུ་གོ།\n ཙ༽ ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་ ཟེར་མི་འདི་ འབྲུག་གི་ས་གནས་གཞུང་གི་བཅའ་ཁྲིམས་༢༠༠༩ ཅན་ལུ་གོ།\n ཚ༽ མང་མོས་ཚོགས་རྒྱན་ ཟེར་མི་འདི་ ཚོགས་རྒྱན་སྐྱུར་མི་ཡོངས་བསྡོམས་ལས་ བརྒྱ་དཔྱ་༥༠ ལས་ལྷག་སྟེ་བཙུགས་མི་ལུ་གོ།\n ཛ༽ རྒྱལ་ཡོངས་ཁ་སྐད་ ཟེར་མི་འདི་ རྫོང་ཁའི་ཁ་སྐད་ལུ་གོ།\n ཝ༽ མི་ངོ་ འདི་ ངོ་རྐྱང་ གཞུང་གི་ལས་སྡེ་ མཉམ་མཐུན་ཚོང་ལས་ ལས་འཛིན་ ལས་ཚོགས་ ཚོང་ ལས་ ཡང་ན་ མི་དམངས་ ཡང་ན་ སྒེར་གྱི་ཁྲིམས་མཐུན་གྱི་ངོ་བོ་དང་ རྒྱུན་འཛིན་ ངོ་ཚབ་ ཡང་ན་ དེ་ཚུའི་ལས་ཚབ་ཚུ་ཚུདཔ་ཨིན།\n ཞ༽ མི་དམངས་མཐའ་དོན་ ཟེར་མི་འདི་ གཞུང་གི་གཏན་འབབ་གནང་མི་ ལམ་སྲོལ་དང་མཐའ་ འཁོར་གནས་སྟངས་ སྔོན་བརྒྱུད་ ས་ཆའི་ཉམས་སྲུང་ སྤྲོ་སྟོན་ མི་སྡེ་ཐབས་ལམ་གྱི་མཐའ་ དོན་ཚུ་རྩིས་པའི་མི་སྡེ་དཔལ་འབྱོར་གོང་འཕེལ་དང་ མཐའ་འཁོར་གནས་སྟངས་ཀྱི་ཚ་གྱང་ཚུ་ ལས་བརྟེན་ཏེ་ འབྱུང་བའི་དགོས་མཁོ་ཚུ་ལུ་གོ།\n ཟ༽ སྤྲོ་འཆམ་གྱི་ས་ཆ་ ཟེར་མི་འདི་ སྤྲོ་འཆམ་གྱི་ས་སྒོ་སྦེ་གཙོ་བོ་བཏོན་ཏེ་དམིགས་པའི་ ས་ཁོངས་ ཅིག་ལུ་གོ།\n འ༽ བཅའ་ཡིག་དང་སྒྲིགས་གཞི་འདི་ཚུ་ ཟེར་མི་འདི་ ས་གནས་གཞུང་གི་བཅའ་ཡིག་དང་སྒྲིགས་ གཞི་༢༠༡༢ ཅན་མ་ལུ་གོ།\n ཡ༽ ཁྲིམས་འཐུས་ ཟེར་མི་འདི་ འབྲུག་གི་ཉེས་འགེལ་ཁྲིམས་དེབ་༢༠༠༤ ཅན་མ་དང་འཁྲིལ་ བཙོན་ཁྲིམས་སྨིན་ཡོད་མི་ལུ་ ཁྲིམས་འཐུས་བཏབ་པའི་བཀའ་རྒྱ་ཅིག་ལུ་གོ།\n ར༽ གཡུས་ཚན་ ཟེར་མི་འདི་ ཁྲིམས་ལུགས་ཐོག་ཆེད་དམིགས་བཀོད་པའི་ ས་ཁོངས་ཀྱི་དབང་ཁྱབ་ ཆུང་ཤོས་འདི་ལུ་གོ།\n ལ༽ གཟའ་སྐར་ ཟེར་མི་འདི་ འབྲུག་པའི་རྩིས་དང་འཁྲིལ་ ཕུན་སུམ་ཚོགས་པའི་ཉིམ་ཅིག་ལུ་གོ། དང་\n ཤ༽ འཛོམས་འདུ་ ཟེར་མི་འདི་ གཡུས་ཚན་ ཡང་ན་ མི་སྡེའི་བརྟེན་གནས་ཀྱི་འཛོམས་འདུ་ཅིག་ལུ་གོ།\n",
        "url8": "https://firebasestorage.googleapis.com/v0/b/local-governance-360ff.appspot.com/o/Rules_and_Regulations%2FDzo_Audio%2FChapter%2026%2F8%20Rules%20dzo%20Ch26.mp3?alt=media&token=8088799b-5183-429a-b35f-2140bcb0b62e",
        "des9": "",
        "url9": "",
        "des10": "",
        "url10": "",
        "des11": "",
        "url11": "",
        "des12": "",
        "url12": "",
        "des13": "",
        "url13": "",
        "des14": "",
        "url14": "",
        "des15": "",
        "url15": "",
        "des16": "",
        "url16": "",
        "des17": "",
        "url17": "",
        "des18": "",
        "url18": "",
        "des19": "",
        "url19": ""
    }
]